[{"texto": "Ese culo termina en grupos de Whatsapp de varones que se lo difunden, que opinan, que lo puntuan. Tené por seguro que varios van a masturbarse con el.\nNO TE EMPODERAS HERMANA, TE COSIFICAS.", "id": "1088903095214587909"}, {"texto": "La ideologia, la teoría, del kirchnerismo me gusta, me \"seduce\" por así decirlo (para nada la práctica, mucho menos la institucionalidad), pero quedo espantado cuando los veo defender a Venezuela. Salgan de ahí, bobos. Más en año de elecciones. Ahuyentan votos.", "id": "1088217056670109696"}, {"texto": "#NoSalvaronNiunaVida", "id": "1088092816008495105"}, {"texto": "Apelen al menos una vez al sentido común!", "id": "1087377432993296384"}, {"texto": "Juicio y esclarecimiento para saber si pudo haber sido confirmado el embarazo antes, juicio a los locos de mierda que se pusieron a gritar en la clinica, haciendola pasar un momento horrible a la nena. Indemnización del estado por no dejarla acceder a su derecho legal.", "id": "1087377357634260994"}, {"texto": "Increíble lo que sacó a la luz el caso de la chica de 12 años de Jujuy. De un lado, extremistas alegrandose, felicitandola, hablando de un milagro y obligandola a parir. Del otro, extremistas hablando *literalmente* de matar a la persona (científicamente hablando) de 6 meses.", "id": "1087376959280238593"}, {"texto": "de las miles de tardes viendo floricienta con mis primas?!?! Estúpida, no somos todos los varones potenciales femicidas ni violadores. Un tipo que mata o viola NO ES NORMAL. No es un hijo \"\"sano\"\" del patriarcado. Estan normalizando barbaridades.", "id": "1087064377994432521"}, {"texto": "Me re interesa leer sobre feminismo, y me gusta más el radical que el liberal, pero como me saca cuando leo que soy un \"potencial violador/femicida\" por mi sociabilizacion. De que parte de mi sociabilizacion hablas mili? De sufrir por como mi viejo cagaba a palos a mi vieja o +", "id": "1087064101661171717"}, {"texto": "Por supuesto que no apoyo ni avalo que Trump quiera construir un muro. Pero fue masomenos lo único que dijo en la campaña, fue su principal promesa, y lo voto el 50% de los estadounidenses. El parlamento se esta oponiendo a la voluntad de USA, no a la voluntad de trump...", "id": "1087056029840560130"}, {"texto": "Teniendo en cuenta solo lo que vivieron hasta ahora (porque es imposible saber lo que queda por delante), si les hubiesen preguntado antes de nacer si querían o no vivir, que hubiesen dicho??", "id": "1086608859467341824"}, {"texto": "Me paran por alcoholemia, re canchero yo que no tome nada, me terminan sacando el auto por no tener la tarjetita del seguro y me enchufan 10 lucas de multa. \nCompletamente arruinado, y me mude hace una semana. \nVoy a tener que cancelar muebles incluso. \nSoy el de la buena suerte.", "id": "1084366857296117760"}, {"texto": "Mi novia me filma y me saca fotos 24/7, durmiendo, comiendo, distraido, hablando, jugando al fortnite. Le pido que grabe algo durante una hora y ni siquiera lo intentó.\nQue buena onda. Canceladisima.", "id": "1084245857820725248"}, {"texto": "La gente con miles de seguidores NI TE SIGUE, NI TE BLOQUEA. \nNi te leen. \nTe sigue el bot (programa o app) que usa para aumentar seguidores e interacción, te eligió al azar. \nSi te bloqueó, fue el CM que descarta la gente que comenta cosas malas para que la cuenta quede mejor.", "id": "1084174524856320000"}, {"texto": "A mi novia le gustan los videos de los tinchos/milis tocando el ukelele #cancelada", "id": "1083839454824013825"}, {"texto": "Cuando mejor estás todos están ahí para disfrutarte, en las crisis más de la mitad se te borra. Básico, típico.", "id": "1081725745918107648"}, {"texto": "Hagamos campaña para que la atención al cliente sea declarada actividad insalubre. Los que nos dedicamos a eso sabemos que es 100% así.", "id": "1080968890992287744"}, {"texto": "¿Estás en contra del aborto? Te cuento algo: soy hombre, con garantía propietaria, buenos ingresos comprobables, trabajo, y por el hecho de tener 20 se me hace un infierno intentar alquilar. Ahora imagina una piba de mi edad, madre, con iguales o menos recursos y un mal entorno.", "id": "1078718931752415232"}, {"texto": "Unas ganas de gastarme lo de la mudanza en tramitar la ciudadanía europea de una vez e irme al demonio... en algún lugar debe valer la pena vivir ✈️🌍", "id": "1078718073245483009"}, {"texto": "Chicos cuando empiecen a mudarse solos salvo que papis les compren un dpto armense de paciencia. Todo lleno de complicaciones y con cancelaciones de último minuto hasta un día antes de la mudanza incluso. No compren un puto mueble hasta estar mudados 😅", "id": "1078715510542475265"}, {"texto": "Una se está quejando porque no le llego el pedido\nSaben que puso en la dirección? \"Las torres de la calle donovan\"\nMe quiero re morir\nSi realiza reclamo formal, mercadolibre le devuelve lo que pago y mis productos quedan perdidos en el correo", "id": "1078385973547986946"}, {"texto": "Cuando tenía 17 creía que el estrés era un invento de las personas adultas amargadas\nPendejo de mierda", "id": "1077996479120326656"}, {"texto": "Estoy en mataderos y no es TAN villa como me lo plantearon toda la vida... no es como belgrano pero tampoco cómo la matanza, esta al nivel de san martin", "id": "1077987856264646658"}, {"texto": "Me re esforcé por llegar a hacer un envío de una piba que me explico de forma re amable que mañana se iba de vacaciones, la puse primera en la lista de envios, fuí corriendo literal, me re agradeció, y le va chica. Esta frustración no la puedo manejar.", "id": "1077980796064055296"}, {"texto": "Nadie se da cuenta que entrar de repente todo chivado y acalorado al subte con el aire a 20 te enferma? Te mata viejo, llego a mi casa y se me están cayendo los mocos", "id": "1077978108815380480"}, {"texto": "Día 1 de asado recalentado. Queda para mínimo 7 días mas. Blessed 😉", "id": "1077735397625606144"}, {"texto": "Al final no puedo decir nada! No aprendo más a callarme 😪", "id": "1077417844562907138"}, {"texto": "Línda oportunidad para dormirse ahora y no levantarse hasta el 26 de diciembre o mejor hasta nunca", "id": "1076786120409661441"}, {"texto": "El Al Ain paga 15 a 1 si le gana al Real Madrid. Si les sobran 10 lucas, jueguenle que en un ratito se llevan las 150! A mi no me sobran. Después me agradecen 😉", "id": "1076506474686398464"}, {"texto": "Mi novia: \"volví a caer en la página esa que dice que te ganaste un iphone... era tan real, era de google boludo\"\nTípico", "id": "1075440609450708992"}, {"texto": "Te imaginas que el Real pierda contra el Kashima?", "id": "1075129855094734848"}, {"texto": "Era tuyo el partido Biscay", "id": "1075108349539172352"}, {"texto": "Y Armani, el arquero más inflado de la historia de Argentina, manos de manteca", "id": "1075107444563603457"}, {"texto": "Como va a errar un bilardista el quinto penal\nEnzo Perez retirate del fútbol, GLORIA O MUERTE", "id": "1075107200614481921"}, {"texto": "Mucho no lo querés a tu hijo si para almorzar le compras una latita de coca y un pancho... si lo querés envenenar porque no le tiras con raid directamente? Es más rápido", "id": "1075055588080541697"}, {"texto": "Le acepté un chicle al uber, al principio me dió cosa pero después pensé \"y bueno si me muero mejor\"\nYa se lo que van a decir, que no evalué el hecho de que quizás me agarren para trabajo esclavo, estuve mal si", "id": "1074766570331738113"}, {"texto": "Que fácil la hacen. \"El que no le gusta que no alquile\". \nO sea, flaquito, estas en argentina, aceptas que las inmobiliarias sean abusivas o dormis en la plaza, cortita", "id": "1072922223105716224"}, {"texto": "Al momento de firmar el contrato, vas a estar renunciando a tus derechos como inquilino en un montón de cláusulas abusivas. Si no te gusta, no te alquilan. Es tu decisión, eso o la calle.", "id": "1072870822094823424"}, {"texto": "Cuando señas el departamento, si después no te lo alquilan, tienen que devolverte el doble de la seña. Para no hacerlo, te dan un comprobante que dice \"reserva\", ya que esa palabra no esta contemplada en el código civil y comercial.", "id": "1072870776746008577"}, {"texto": "El ABL viene con el impuesto inmobiliario, vos tenés que pagar el ABL, y el dueño, por ley, el impuesto inmobiliario. Igual te lo van a hacer pagar a vos, y si no te gusta, no te alquilan", "id": "1072869636771766275"}, {"texto": "Si el edificio es nuevo, las expensas tienen que venir divididas en ordinarias y extraordinarias, las extraordinarias tiene que pagarlas el dueño. Igual te las van a cobrar, y si no te gusta, no te alquilan", "id": "1072869375688925185"}, {"texto": "La averiguación de garantía tarda 5 días, cuesta $500, y por $200 más se hace express, en un día. Te van a demorar más de 10 días y van a pedirte más plata (en mi caso fueron $4000). Igual lo van a hacer, y si no te gusta, no te alquilan", "id": "1072869089872306176"}, {"texto": "No pueden cobrarte más del 4,15% del valor total del contrato de alquiler como comisión. Igual lo van a hacer, y si no te gusta, no te alquilan", "id": "1072868808094674945"}, {"texto": "Tips para los que alquilan por primera vez como yo y la inmobiliaria los va a estafar:", "id": "1072868555962478593"}, {"texto": "Dentro de unos años una aplicación (estilo Airnbn/Uber) va a reemplazar por completo a todas las inmobiliarias. Es increíble la forma en la que te estafan, y lo abusivas que son, porque, básicamente, aceptas o a la calle", "id": "1072857204137648129"}, {"texto": "Vengo haciendome el boludo para no dar el asiento (estoy hace 5 horas haciendo entregas en la calle) una señora me lo pide y le digo \"tengo anemia y me dió un bajón de presión\" (mentira) \nLa respuesta: ojala te cagues muriendo pendejo irrespetuoso\nSEÑORA SE PASÓ", "id": "1072608277874307073"}, {"texto": "No importa a que quieras dedicarte, cuanto ganes, o cómo quieras vivir, qué quieras hacer o en qué momento decidas hacerlo, al único que tenes que dejar conforme es a vos mismo, porque los demás a medida que avanzas te van subiendo la vara", "id": "1072253137774354433"}, {"texto": "Por otro lado amigos/novia/conocidos no ven el esfuerzo ni te preguntan si necesitas una mano, algunos piensan que estas boludeando todo el día con el teléfono, o que por no tener horario fijo sos desempleado, incluso capaz se te ofenden porque les clavas un mensaje", "id": "1072252628653010945"}, {"texto": "Tendría que estar conforme conmigo mismo pero por un lado mi familia me presiona para que estudie y me reciba, cosa que quiero hacer pero en el futuro. Porque hay que estudiar ahora? Porque no puedo hacerlo a los 25 o a los 30? 🤷🏻‍♂️ Porque me tiene que dar vergüenza no ir a la faq?", "id": "1072251575194783755"}, {"texto": "A los 20 años me mantengo, me estoy mudando solo, tengo 3 trabajos (2 me los inventé) y tengo la posibilidad de manejar mis horarios a mi gusto, cosa que me encanta para así poder encarar cualquier proyecto que se me cruce.", "id": "1072251078429892608"}, {"texto": "Una chica que me cancelo una entrega porque \"se fué del país hasta el año que viene\" ahora me habló para volver a pedirla porque sacamos un descuento. \nUstedes no se cansan de forrear a la gente que está laburando no?", "id": "1072157370514587648"}, {"texto": "Benedetto y los mellizos tuvieron la mala suerte de ser contemporaneos de Gallardo", "id": "1071892834372988934"}, {"texto": "A gabinete psicologico Jara y Gago urgente porque esta noche se pegan un corchazo", "id": "1071888737339088898"}, {"texto": "Como neutral estoy muy feliz", "id": "1071888443490349057"}, {"texto": "Jara no te sacas el palo de la cabeza nunca mas en la puta vida. Que feo ser vos hermano", "id": "1071887784451821569"}, {"texto": "PEGO EN EL PALO LA PUTA MADRE LA MEJOR FINAL DE LA HISTORIA", "id": "1071887336068255744"}, {"texto": "Cómo te vas a ir así Gago... quedate haciendo sombra al menos, QUE CARAJO HACES YENDOTE DE LA CANCHA", "id": "1071886694700511238"}, {"texto": "ESTAS ENFERMO QUINTEROOOOOOOOOOO", "id": "1071884799449722881"}, {"texto": "Nada de Barrios.... HORRIBLE el arbitro. UN ASCO, MANCHÓ EL PARTIDO. \nHUBIESEN PUESTO UN ÁRBITRO EUROPEO TAMBIÉN. \nCONMEBOL LA CONCHA DE TU MADRE", "id": "1071879842658959362"}, {"texto": "Tremenda combinación, como se durmió boca", "id": "1071871316528164865"}, {"texto": "Claro penal. Y el VAR?", "id": "1071868402703175681"}, {"texto": "PIPA QUE LOCO QUE ESTAS", "id": "1071860859440386049"}, {"texto": "De que hablaron mis amigos hoy\nLos no-feministas: \"de las feminazis\", de rodrigo eguillor, de que capaz no es un violador aunque sea un pelotudo\nLos feministas: de que arrancó la nueva temporada de fortnite y que arrancó la temporada de comer sandía\nEstoy del lado correcto", "id": "1070878059803357184"}, {"texto": "⛈️", "id": "1070733428771966977"}, {"texto": "Nos merecemos el país que tenemos", "id": "1070025332172967936"}, {"texto": "Subió al subte un villero falopero (así se dijo él mismo) a pedir plata llorando para droga, porque sino tenía que salir a robar. Muchos se emocionaron, y una señora le dio $100. Bajó riendose medio esquizofrénico. A los que venden o piden para comer los miran con asco.", "id": "1070025267547172869"}, {"texto": "Que triste que las palabras que valgan y se guarden las personas son solo las malas que ni siquiera se dicen en frío. Después uno habla de todo, de buena forma, con amor, y esas palabras parecen desaparecer en 24 horas.", "id": "1068569288657780736"}, {"texto": "Chankanab es el primer y único boliche en el que la gente no me empuja ni me insulta cuando entran los egresados y estoy pegado al escenario sacando fotos. Se rompieron todos mis prejuicios", "id": "1068361819079741440"}, {"texto": "El tiempo, maldita daga, lamiendonos los pies", "id": "1067581977052807168"}, {"texto": "En mi horrible vida nada funciona bien, copa2", "id": "1067121423599194112"}, {"texto": "Prengunta ¿boluda? con los millones que manejan, y la obviedad de que siempre cagan a piedrazos los micros, porque no blindan los vidrios?", "id": "1066476984304365569"}, {"texto": "24/11. Día histórico para el país, se suspende el superclásico. Los presidentes deciden no venir al G20 por no estar dadas las condiciones de seguridad. Macri renuncia. Dame esa alegría dios", "id": "1066458372785037313"}, {"texto": "Boca ya se llevó jugadores a la clínica los arcos. Embarran toda la cancha, JUEGUEN EL PARTIDO CARAJO TANTO QUE JODEN \"ESTO ES BOCA ESTO ES BOCA\". DEMUESTREN NO HAGAN LO MISMO", "id": "1066423790077386752"}, {"texto": "Boca le quiere pagar con la misma moneda a River lo del panadero. Esto termina mal", "id": "1066423103058837505"}, {"texto": "me: Cómo van a pagar la entrada de la superfinal 80 lucas ustedes están locos?\nalso me: - Oasis vuelve a juntarse, precio de la entrada u$d $10,000 \n- Deme 10", "id": "1066037453537062915"}, {"texto": "Dicen que después de la tormenta siempre sale el sol. A mi me estaba asomando por ahí y de repente me partieron al medio 3 rayos juntos.", "id": "1066001110039764993"}, {"texto": "Mi entorno es tóxico nivel el psicólogo me dió el alta hace un par de semanas pero yo ya necesito volver. Mañana le estoy mandando mensaje", "id": "1065851970085371904"}, {"texto": "Y CON VIENTITO", "id": "1065653000046346241"}, {"texto": "Sientanse dichosos de presenciar este majestuoso clima. Nublado, fresco, y para estar en short y remera. EL MEJOR CLIMA DE LA HISTORIA", "id": "1065652953455968257"}, {"texto": "Lo voy a decir simple y claro. Si Gallardo pone al Pity, a Quintero y a Nacho juntos, River gana pase lo que pase. \nSi forma de otra manera, y para Boca ataja Rossi, gana Boca. Si ataja Andrada, gana River.", "id": "1064701606883745792"}, {"texto": "Macri homenajea por fin DESPUÉS DE UN AÑO al ARA San Juan y al día siguiente por fin lo encuentran. Justicia divina? Confirmación de lo mufa que es el hijo de puta? No sé, pero ojala recaiga sobre él todo el mal posible", "id": "1063673901002174469"}, {"texto": "El gobierno de Inglaterra advirtió a sus habitantes que iban a visitar Argentina que podía haber atentados. A Bullrich le parece que es puro protocolo, lo minimiza. A los días pide que retiren la advertencia. Hoy hay un atentado en recoleta. Todo en una semana y media.", "id": "1062829569617682433"}, {"texto": "Como se dice en realidad \nloco——— me chupa un huevo\nduro———me chupa un huevo\npuesto——me chupa un huevo\nquebrado—me chupa un huevo\n \nComo lo usan\nme chupa un huevo\n\nACASO NO SABEN QUE ME CHUPA UN HUEVO", "id": "1062529551966892033"}, {"texto": "Estas conmocionado por la muerte de otra persona, y se te ocurre pedir más muerte? Tenes tantas cosas para pedir, justicia, programas de reparación, asistencia a víctimas, 25 años de carcel, programas de estudio/laborales para reincersion, y pedís muerte. Fijate", "id": "1062117947622211584"}, {"texto": "Me cague mojando 3 veces en 2 días pulmonía ya te siento", "id": "1062093807091625984"}, {"texto": "Solo por nombrar un ejemplo, ya que también se roba con armas de juguete. O roba la clase rica. O mata la gente educada. Muchos femicidas hasta son académicos. Pero la cadena \"homicida - pobre - falta de educación - víctima del sistema\" mmmmmm vs dsis", "id": "1061761372055330817"}, {"texto": "Increíble Rossi que lo putearon todo el año y si no fuese por él ya hubiesen prendido fuego la bombonera", "id": "1061705761754148864"}, {"texto": "AH NO PERO LO DE LA DEFENSA DE BOCA ES UNA VERGÜENZA", "id": "1061704535708786688"}, {"texto": "River tiene más fútbol y más táctica, pero Boca tiene más garra, más aguante, gana en lo físico. A Boca le re contra conviene jugar hoy en la cancha hecha mierda.", "id": "1061310402095669248"}, {"texto": "El photoshop cuando se me traba y abro el administrador de tareas, de repente empieza a funcionar, como si fuese consciente que estoy a punto de cerrarlo, #miedo", "id": "1060346234798510080"}, {"texto": "Twitteando esto en la esquina donde \"para\" me pasa el bondi por el costado #goals", "id": "1060225521718452224"}, {"texto": "Cambio el recorrido del 343 y nadie me sabe decir por donde pasa. Linda forma de perder una hora de laburo dando vueltas por ballester.", "id": "1060225256407945216"}, {"texto": "En que clase de país vivimos?", "id": "1059952501208813569"}, {"texto": "No existen aliados feministas, existen hombres que quieren pintarse de verde en redes para tener mg, rt, levantar pibas, y hombres que realmente quieren un cambio para que madres, novias, hijas, primas, tías, y todas las mujeres vivan mejor.", "id": "1057699130498269185"}, {"texto": "Que hermoso día para ser de River. Inventaron el var? mmmmmm", "id": "1057464620963819525"}, {"texto": "y termino teniendo que bajarme dos estaciones antes. Estoy 100% a favor del feminismo, pero utilizarlo para provecho propio o para mostrarse como los dos loquitos que me insultaron, lo desvirtua y mucho", "id": "1056932529532555264"}, {"texto": "y bajo la mirada, empieza a hablar fuerte para que escuchen todos, \"como me vas a mirar así? que te pasa? me ibas a insultar? me ibas a empujar? que irrespetuoso, hay que convivir\", de repente todo el subte se pone a su favor, me empiezan a insultar 2 hombres con pañuelo verde +", "id": "1056932305116319748"}, {"texto": "me pide disculpas \"por interrumpir mi chat en el teléfono\" de mala manera, y empieza a hablar con una mujer de al lado \"esta gente irrespetuosa, no le da el asiento a una madre\" (somos iguales querida no tenes más derecho que yo) y entonces la miro, pero prefiero no discutir +", "id": "1056931932678840321"}, {"texto": "Subte llenisimo, viajo sentado porque subi en primera estación, estoy trabajando con el teléfono (coordinando entregas), de repente al lado se paran para darle el asiento a un nene, y la madre de mala manera lo alza para sentarlo y me golpea con las piernas del nene (HILO)", "id": "1056931578222465025"}, {"texto": "Si metía suarez la del taco ya estaba sacando pasaje a barcelona para besarle los pies", "id": "1056592964145823750"}, {"texto": "Que lástima que te lesionaste para el mundial Benedetto, que distinto hubiese sido todo", "id": "1055287070393016321"}, {"texto": "de val", "id": "1054105699930828805"}, {"texto": "El día que tengas un hijo, si es nene lo vas a revolear de una casa a la otra, va a vivir en lo de sus amiguitos. Pero si tenes una nena, vas a tener miedo de dejarla hasta con un familiar. ESO es patriarcado", "id": "1053384804522225664"}, {"texto": "\"Matan más hombres que mujeres\" Si tincho pero contame a qué nene de 10 años le da miedo salir a jugar porque puede que no vuelva?", "id": "1053384555372134400"}, {"texto": "+ y el feminismo liberal no deja de serle funcional al tipico pajero para que disfrute de fotos de menores, de mujeres que son mas sexualizadas en nombre de la \"libertad\", de que se pinte de \"aliado feminista\". El liberal es un poco más careta, no?", "id": "1051092518761316352"}, {"texto": "+ y no me refiero a fotos artísticas o en bikini, me refiero a poses sexuales, fotos fuertes, que después terminan en páginas porno, y no dejan de ser chicas menores. Siento que el feminismo radical aunque sea más extremo es puro y exclusivo de la mujer +", "id": "1051092101977530368"}, {"texto": "Adhiero más al feminismo radical, aunque deje afuera a los hombres, que al feminismo liberal. Que se yo, creo que un feminismo que está en contra del porno va más serio que uno que incita a chicas de 14/15 años a mostrar su cuerpo porque son libres +", "id": "1051091682534547457"}, {"texto": "Oasis la mejor banda del mundo nivel puse una canción sin querer e igual la dejé porque era demasiado buena", "id": "1051088097629360128"}, {"texto": "Feministas que te dicen \"sentate vos\" en el subte &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; dios", "id": "1050122272655196166"}, {"texto": "ACABO DE VER A UNO CON 700 MANGOS DE SALDO EN LA SUBE SEÑOR ESPERE TOME MI CURRICULUM", "id": "1050115340871581701"}, {"texto": "Cuando empece a hacer entregas me imaginaba merendando todos los días café con medialunas con la propina. Spoiler: no te dan ni 2 pe de propina", "id": "1049750097460903936"}, {"texto": "Acabo de tener una charla de media hora en el subte con una señora que me contó todos sus viajes por el mundo que hizo con los hijos, y cada vez que nombraba a alguno lagrimeaba y se tapaba de vergüenza. Que horrible la soledad y no tener con quien hablar", "id": "1049721654274904065"}, {"texto": "Que cosa más fea sentir que no alcanzas", "id": "1049476016001957888"}, {"texto": "Sabes como te das cuenta lo políticamente ignorantes que son los fachos de Twitter? Casi todas las encuestas dan como ganador a Haddad en segunda vuelta, y ahí los tenes, festejando la \"victoria\" de Bolsonaro como si fuesen campeones del mundo", "id": "1049328663337033734"}, {"texto": "Labure todo el día sintiendome mal, engripado, me dolia la cabeza, el estomago, un brazo y un ojo. Hace 8 horas que lo único que me mantenía parado era la ilusión de llegar a casa y dormir hasta Qatar 2022. Llegue y ya me siento bien. Ni eso me sale", "id": "1048676565335363587"}, {"texto": "Siento el ojo izquierdo como si me hubiese quedado dormido con los lentes de contacto pero no los uso hace 3 años. O zonambulo me puse lentes de contacto o todos los que le pedí que por favor me busquen una pestaña en el ojo ven menos que yo.", "id": "1048592868347183104"}, {"texto": "Mi boludo favorito es el que se hace el ambientalista por Twitter porque el glifosato es un posible carcinogeno, pero le encanta darle al chupi y al pucho, principales causas de muerte por cáncer en el mundo. Gran MMMMMMM VS DSIS", "id": "1047878759993528320"}, {"texto": "Y si hacemos campaña con pañuelito y todo por una ley nacional que límite el tiempo que se puede usar el cajero? MIL AÑOS ESTAN CON UN CAJERO PERO QUE ESTAS HACIENDO MABEL PIDIENDO UNA HIPOTECA", "id": "1043183681253330946"}, {"texto": "Le dictan la prisión preventiva a una expresidente totalmente presidenciable para el año que viene, después de 3 años de perseguirla, investigarla, allanar sus propiedades, pincharle el teléfono, y no encontrarle nada. Ni una sociedad offshore. Lo entienden?", "id": "1041773359204376581"}, {"texto": "Qué sensación increíble la de terminar un libro que te cambia la cabeza, sos otro", "id": "1041485233646915589"}, {"texto": "por favor", "id": "1041151482278621184"}, {"texto": "PUEDE ACASO UN INGENIERO EN ALIMENTOS CREAR SUPER HAMBURGUESAS QUE NO TENGAN COLESTEROL E INCLUYAN TODOS LOS NUTRIENTES? QUE ESTAN ESPERANDO?", "id": "1041151447679885313"}, {"texto": "Pero hay banda de fotógrafos que recién empiezan, que cobran baratísimo, que necesitan realmente la plata, y que tienen que fumarse exigencias así, que te paguen cuando quieran, cómo quieran, y que encima te refrieguen en la cara \"sino contrato a otro jajajajaja\"", "id": "1039214928517890050"}, {"texto": "Por suerte hay banda de pibes que se nota la buena onda, el buen trato, que te hablan bien y con los que vale la pena laburar y pasarla bien un rato, y por suerte yo puedo elegir trabajar con ellos si y con otros no", "id": "1039214541970853889"}, {"texto": "Si contratas es porque te sirve el precio o porque te gustaron las fotos, corta, eso no me convierte en tú empleado. Últimamente soy re selectivo y por mal carácter me pierdo mucho laburo, pero bueno, no vivo de esto, tengo otro trabajo y esto es un extra y por hobby", "id": "1039214113124229120"}, {"texto": "Llega un momento que te harta que te maltraten y te basureen por literalmente 100 pesos (que es lo que se cobra la mayoria de los eventos, por persona), no poder contestar porque son menores, muchos y te escrachan en todos lados, que le busquen el pelo al huevo todo el tiempo", "id": "1039213707161731073"}, {"texto": "Es re gracioso porque hasta hace poco tuve más de 1000 rts por ofrecer cobertura gratis a los que se perdian viaje a brc por snow, porque siempre que me dicen que \"uno no llega\" se lo bonifico, y porque lo que dije fue re simple jajajajajajaja", "id": "1039213183792238592"}, {"texto": "Como les puede gustar el atun que asco el atun odio el atun puede alguien devolverlo al oceano donde pertenece por favor?", "id": "1038595467188285441"}, {"texto": "Creo que si tengo que dar un consejo, UNO solo, es NUNCA TRABAJEN CON MAMA/PAPA. Muchos piensan que es una jodita pero en realidad el trabajo no tiene horario, se hace constante las 24 hs. Nivel no importa si es viernes 1 am a mí me llaman a los gritos preguntandome por papeles", "id": "1037716740103385088"}, {"texto": "Yo vi como los noticieros mostraban clase media alta marchando como locos para poder comprar dólares. \nHoy me muestran a que ferias se puede ir para encontrar los precios más bajos.", "id": "1037375877569540098"}, {"texto": "El infierno debería ser exclusivo para los hdp que le ponen mayonesa a los sanguchitos de miga. No te compro nunca más", "id": "1037022441971826688"}, {"texto": "¿Cómo iba Macri a subir retenciones? ¿Cómo iban a pagar más impuestos los más ricos del país? Chau Ministerio de Salud. En eso ahorra Macri. Que se mueran los pobres.", "id": "1036087522101809152"}, {"texto": "A CFK la mataron por menos de un cuarto de lo que hizo este tipo. Elimino el ministerio de Salud.", "id": "1036086273973342208"}, {"texto": "Nada me frustra mas que las manualidades. Como puede ser que una tarea tan simple como embalar una cajita de porquería para un envio sea tan fácil y simple Y PARA MI SEA LITERALMENTE IMPOSIBLE.", "id": "1035591935669481472"}, {"texto": "En 2015, si ganabas $20.000, a dolar oficial ($9,50) eran u$s2.105. Si te gusta mas medirlo con el blue ($13) eran u$s1.538. \nHoy, con el dólar a $34,50, son solo u$s579. \nUn tercio.", "id": "1034870381478338563"}, {"texto": "No encontraron nada en los domicilios de Cristina. El vestidor tenía puerta blindada, tipo cuarto antipanico o de seguridad. Normal en una figura tan importante como un presidente. ¿Que van a decir ahora?", "id": "1033465230356099072"}, {"texto": "Votar la extinción de dominio es lo mas cercano a ser Venezuela de lo que estuvimos en toda la historia. Suena al \"expropiese\" de Chavez", "id": "1032419944053583872"}, {"texto": "Que van a hacer cuando allanen y no encuentren nada? Porque ni la vez que fueron con excavadoras a la Patagonia a \"desenterrar las bóvedas\"  habían hecho tanto show #Senado", "id": "1032413428210708480"}, {"texto": "Cristina lo está midiendo a Pichetto y el tipo quiere dar la talla, polemiquisimo #Senado", "id": "1032410071282712576"}, {"texto": "A Cfk la tuvieron dos años boludeando pancha en el sur pero se les ocurrió marchar y judicializar fotocopias cuando ganó el senado y va primera en las encuestas. Si algo tienen los macristas es tremendo timing", "id": "1032321291817242625"}, {"texto": "Te tratan para el orto y se enojan ellos", "id": "1032073348182953986"}, {"texto": "Porque le tendrán tanto odio a Cfk? Es increíble, lees tipos diciendo que no les importa si se quedan sin trabajo y tienen que comer arroz ellos y los hijos mientras la yegua este presa. Increíble lo que logra la tele.", "id": "1029192909982183424"}, {"texto": "💚✊🏿", "id": "1027314848135372800"}, {"texto": "Que vergüenza sería que la ley no salga hoy, un día en el que el mundo entero esta expectante de que ampliemos nuestros derechos y legislemos como se hace en países desarrollados. Porque va a salir, pero sería triste que no sea hoy.", "id": "1027203083384889350"}, {"texto": "Cuando yo egrese fui de viaje con Snow y muchos padres no pagaban la cuota sino que iban guardando para pagar todo junto a ultimo momento porque siempre se habló de que la empresa estaba a punto de quebrar. Egresamos en 2015 pero ellos ya estaban en 2018", "id": "1025211123795222529"}, {"texto": "Estaba cantando atrevete de calle 13 y de repente me aparece de sugerencia en youtube LPM GOOGLE PODES DEJAR DE ESPIARME COMO DESACTIVO EL MICRO?", "id": "1024872999483322370"}, {"texto": "Si con esto no empieza a bajar, la meten presa", "id": "1024801651163639808"}, {"texto": "Subio la imagen de Cristina de cara a 2019 y le inventaron cuadernos... ¿? CUADERNOS yo quiero ver sobre los aportantes truchos de Vidal y Carrio que hay pruebas, no sobre los cuadernos íntimos de un chofer", "id": "1024801161541558272"}, {"texto": "Tengo el sueño tan tan cambiado", "id": "1019462799867695104"}, {"texto": "Que aumentaron es consecuencia de la visibilidad e inclusión que se le pudo dar al tema, no a que haya aumentado el número de personas que padezcan esta enfermedad.", "id": "1018988006743724032"}, {"texto": "En mi trabajo atiendo reclamos, consultas, dudas, y que molesto es cuando antes de decirte lo que quieren te preguntan \"cómo estas?\" QUERES QUE TE CONTESTE ACASO O SOLO INTENTAS SER EDUCADO ME ESTAS PONIENDO EN UN COMPROMISO NO TE DAS CUENTA", "id": "1018235896875843585"}, {"texto": "Alguien sigue usando snapchat? 😂", "id": "1018177934702579713"}, {"texto": "La puta que los parió ARREGLENME EL SERVIDOR DE FORTNITE", "id": "1017582335506690048"}, {"texto": "Me acabo de colar asquerosamente en el escenario de una entrega de diplomas universitarios para sacarle fotos a la persona que me contrató. Me bajaron del escenario pero bueno misión cumplida hermosas fotos 😂", "id": "1017489340056907777"}, {"texto": "Es tan loco ver cómo, las que piden la libertad de Nahir Galarza, generalmente son atacadas por los declarados \"fans\" de Barreda, del cual hasta llegaron a hacerse oraciones y estampitas. Todo fanatismo es malo", "id": "1016424867040808965"}, {"texto": "#lulalivre", "id": "1016087776742264837"}, {"texto": "Ay Muslera te van a matar...", "id": "1015254037590085632"}, {"texto": "Que linda mi Colombia se rompió mi Colombia", "id": "1014251096628441088"}, {"texto": "TE AMO YERRY MINA TE AMOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO", "id": "1014236071826255872"}, {"texto": "Arbitraje re contra a favor de Inglaterra la puta que los pario", "id": "1014228761389273089"}, {"texto": "EL MUNDIAL DE LA PELOTA PARADA", "id": "1013866923413655554"}, {"texto": "Teniendo a Dybala que es un top 5 mundial, 10 consolidado de la juve, titular en cualquier selección del mundo, no lo ponen ni 5 minutos. Prefieren a Meza. Completamente esperable esto 😭", "id": "1013091043426951170"}, {"texto": "Mañana no hay partido quien me mata?", "id": "1012424647290302465"}, {"texto": "El deporte más hermoso del mundo", "id": "1012001472312160258"}, {"texto": "No había mejor manera. Alemania afuera en el 92 con los coreanos gracias al var. Te amo fútbol", "id": "1012000853929152513"}, {"texto": "TENIA QUE SER UN PINCHA LA PUTA MADREEEEEE, LA ESCUELA DE ESTUDIANTES VIEJO NOMÁS", "id": "1011697202039787522"}, {"texto": "Mamita Kroos que tipo hermoso sos", "id": "1010611798972796929"}, {"texto": "La propaganda que mezcla a Bilardo con Sampaoli... MAMITA ESPERO QUE HAYAN PRENDIDO FUEGO A ALGUIEN POR ESO", "id": "1010336743642542080"}, {"texto": "Ya echaron a Sampaoli y esta Sabella yendo en avión para armar el planteo contra Nigeria, no?", "id": "1009918314381037573"}, {"texto": "A prenderle una velita a Nigeria 🙏🏼", "id": "1009886865334456321"}, {"texto": "Pena me dan los jugadores que tienen que padecer al pelado estúpido este. Si vendiste el auto para irte a ver a un equipo DIRIGIDO POR UN TECNICO QUE NO PRÁCTICA LA PELOTA PARADA Y LE GUSTA IMPROVISAR, jodete, sos un boludo", "id": "1009886672610365441"}, {"texto": "Se lo quedaron mirando pidiendo el offside esto es para matarse", "id": "1009886041187155969"}, {"texto": "Era antes Otamendi, cuando te saco a bailar Modric 🙄", "id": "1009884302186819585"}, {"texto": "Mirenlo tranquilos a Modric che", "id": "1009883129073545216"}, {"texto": "AHORA LO VAS A PONER A DYBALA?? NO VES QUE SOS UN HIJO DE PUTA PELADO NO TE MERECES QUE TE SALVEN ASÍ TE MERECES VOLVERTE EN PRIMERA RONDA", "id": "1009878735284326400"}, {"texto": "Todos cargandole la culpa a Caballero, cuando el problema es que tenemos un técnico que pone a un arquero por su juego de pies, y da la consigna a la defensa de jugarsela. El arquero es arquero, si pretendes que de 50 pases por partido, se va a equivocar.", "id": "1009877668295331840"}, {"texto": "No te lo merecías Caballero", "id": "1009876367226425345"}, {"texto": "Poneme a Dybala pelado te lo pido por favor", "id": "1009873697468010496"}, {"texto": "Estoy haciendo trámites por capital y juega Salah por un partido que define el grupo. Adiós cuota de datos 👋🏼", "id": "1009131126387068929"}, {"texto": "Digo, porque el ya admitió la relación. Si le crees a la chica es pedófilo y abusador, pero si le crees a él no deja de ser pedófilo.", "id": "1008773135691337729"}, {"texto": "Estar con una chica de 15 (que no consintió) teniendo más de 20, aparte de abuso es pedofilia. La ley considera que (en caso de que haya consentimiento) por una cuestión de madurez psicológica te estás aprovechando. No se les pasa eso por la cabeza a los q defienden a este tipo?", "id": "1008772841305726979"}, {"texto": "Ponemelo a Dybala te lo pido por dios", "id": "1007993644509429762"}, {"texto": "Éramos un grupo de 4 en sociología, quedamos 2 porque los demás dejaron de ir, y el grupo es cuatrimestral, nos queda hacer trabajos para 4 a los 2. El otro, Álvaro, sigue hablandome para hacer los trabajos, algun día se lo voy a agradecer 😁", "id": "1006288616467976193"}, {"texto": "NUNCA van a hacer una canción buena para el mundial? NUNCA??? La mejor de los ultimos fue la de Sudáfrica 2010 de coca cola pero no la hicieron oficial.", "id": "1005910861213519874"}, {"texto": "Lanzini se rompio porque Centurion le prendió una vela al gauchito gil estoy seguro", "id": "1005194855474032640"}, {"texto": "Yo estoy a favor del aborto por cualquier decisión que tenga la mujer, pero si vos no, aunque sea completamente respetable tu opinión, tenes que entender que también para tu ideología la solución más lógica y coherente es la sanción de una ley de este tipo.", "id": "1004852651094368257"}, {"texto": "Y si sos provida (pro aborto clandestino) también podrías pensar en las mujeres que NO quieren abortar y son sometidas a estos procedimientos por sus parejas o padres. En un hospital con médicos y psicólogos va a ser amparada y podrá decidir no abortar.", "id": "1004852079070973952"}, {"texto": "No va a poder hablarlo con nadie, ni con un médico, ni con un psicólogo, quizás con alguna linea socorrista, haciéndolo con pastillas si tiene la plata o lastimándose ella misma.", "id": "1004851651319132161"}, {"texto": "Si el aborto sigue produciéndose de forma clandestina, simplemente al llegar a una clínica a la mujer se le realizará el aborto, porque lo que se busca es el rédito económico, poder cobrarlo. ¿Si la mujer no tiene los recursos para hacerlo en una clínica clandestina?", "id": "1004851324259889152"}, {"texto": "En todos los países donde se aprobo una ley de este tipo, los abortos disminuyeron. ¿Porque? Por que no es un simple trámite, las mujeres que acuden son informadas acerca del proceso, apoyadas psicologicamente y muchas cambian de parecer durante el proceso", "id": "1004850988145168384"}, {"texto": "Si tu pensamiento es que lo mejor sería eliminar la existencia del aborto, la ley de #AbortoSeguroLegalyGratuito esta mucho más cerca de eso que mantener el aborto ilegal y que siga haciéndose de forma clandestina", "id": "1004850598041223173"}, {"texto": "¿Porque si estas rotundamente en contra del aborto, deberías estar a favor de la ley? Intento de hilo", "id": "1004850271997001730"}, {"texto": "Aborto seguro, legal y gratuito, esta MUY relacionado al #NiUnaMenos, porque la única consecuencia de que no se apruebe, va a ser que siga habiendo muertes por aborto clandestino", "id": "1004140484669865985"}, {"texto": "Paguemos algo que todavía no rompimos, para que luego no nos vengan a frenar", "id": "1002630747629473792"}, {"texto": "Me tratas mal -----&gt; ya no me tratas", "id": "1001896546709966848"}, {"texto": "#MacriMachirulo 😂✌🏼", "id": "1001167404829900801"}, {"texto": "Es pariente del pipa el arquero del Liverpool?", "id": "1000481754531147776"}, {"texto": "el facho en cambio daba física (nada que ver) y a veces hablaba durante horas de lo chorra que era cfk, sin abrir a debate nada, su verdad era absoluta, él tenía pruebas y datos. No sirve adoctrinar así, cada uno tendría que sacar sus propias conclusiones y opiniones.", "id": "1000078444951162881"}, {"texto": "alguien que vaya a rusia y quiera traerme el billete conmemorativo? rt para salvar una bida", "id": "999276896880943105"}, {"texto": "+ Tres finales perdimos\n- Es verdad, ahora, basta de memes por favor\nQUIEN GUIONO LA PUBLICIDAD Y PORQUE LES GUSTA??", "id": "998327025596354560"}, {"texto": "creo que si tengo el mismo problema con personas que son diferentes la única explicación sería que el problema soy yo, no?", "id": "998133978803687424"}, {"texto": "La primera vez que te duele algo no es tu culpa, pero si hay segunda, tercera, cuarta, y ya es tan sistemático que lo sentis normal, tenes que replantearte muchas cosas", "id": "998132748568158208"}, {"texto": "Toda la vida escuché decir que el maquillaje trucho es lo peor que hay, que te hace mal a la piel, que es mejor comprar una marca barata que imitación, y ahora para ustedes es LO MEJOR DEL MUNDO porque lo envuelven en PAPEL estilo ramo de flores 😐 Ese marketing si se puede ver", "id": "997828075533619200"}, {"texto": "El Cholo Simeone se dejo eliminar de la champions porque sabía que la europa league la ganaba caminando. No se si tiene tanto mérito.", "id": "996883690272763904"}, {"texto": "Hice lo que pude, de a poquito lo metía, cuando en una de esas se paran 3 de los que estaban y me ayudan. No lo podía creer, mal prejuicio mio, como ahora no puedo creer a estos boludos cagandose de risa de la pobre flaca! Más allá de que está mal que ande así, dale una mano.", "id": "996873401422827520"}, {"texto": "Como obsesivo siempre me puse a hacer un porcentaje de con cuantas personas de las que trabaje tuve problemas, y el proporcional en cursos. En personas son el 0,7% y en cursos son el 5%. Como un helado de pollo, no existen 🙄", "id": "994241427189239810"}, {"texto": "10:20 am los clientes ya me pusieron de mal humor", "id": "993844700737146880"}, {"texto": "Adivinen a quien se llevaron a dirección 🙄", "id": "993568196002279425"}, {"texto": "Hoy fotie en una presentación de buzos de egresados en un colegio. Lo hicieron en el recreo (todos los cursos presentes), uno de los chicos tenía una remera que decia \"aborto legal\", otro estaba pasando música (la de ahora) que habla de drogas, sexo, tiene apología al delito, etc", "id": "993568140352204801"}, {"texto": "Somos una generación demasiado intensa, el que vende/ofrece algo por ig me va a entender. No importa si es domingo o si son las 3 am igual te mandan msj y si te tomas tu tiempo para responder no les gusta. Ni hablar si clavas visto!", "id": "993265781449293825"}, {"texto": "Pongan el var que arruinan los partidos asi 🙄", "id": "993224987933847553"}, {"texto": "alguno más tiene problemas para destacar historias en ig? aiuda", "id": "992575984359628800"}, {"texto": "Ya van 2 penales que no le cobran al real. Aparte de jugar en otro plano tienen a los árbitros, no hay chance", "id": "991405929760526337"}, {"texto": "Hay personas que no les alcanza con que las trates bien y las quieras. Tambien tenes que hacer lo que quieran y pensar lo que te digan. Ni con estar de acuerdo se conforman si no es al 100%. Harto.", "id": "991187167983611904"}, {"texto": "Posta les molesta o les da asco una mina que no se depila? Miren para otro lado, que carajo tiene que importarles lo que haga el otro con su cuerpo 😐", "id": "990405560787984384"}, {"texto": "Si bueno yo tampoco me caigo bien", "id": "986811404731772928"}, {"texto": "Tengo médico mañana por dolor de cabeza y mareos y googlee los sintomas y bueno estoy por llorar porque ya me convencí de que seguramente tengo un tumor incrustado en el medio del cerebro", "id": "986039054205640704"}, {"texto": "Podes tener 50 colegios re agradecidos que les encantó tu servicio. Pero a 1 se le cruza la tanga y te arruinan con un videito en todos lados. Menos mal que no necesito esto para vivir. Un año más y basta de fotos, veremos que se hace 💞", "id": "985304477686263809"}, {"texto": "Si no te da vergüenza el real madrid no tenes ni un poquito de amor por el futbol", "id": "984169830545854464"}, {"texto": "Alguien para cambiar figuritas del mundial? RT para salvar una vida", "id": "984120744144760833"}]