[{"texto": "Cómo olvidar que mi profesor de Ambiente en la secundaria no reciclaba porque le quedaba a 15 cuadras el punto verde más cercano", "id": "1086764539406925824"}, {"texto": "Alguien más vió que hacen mamografías en la terminal de trenes de Constitución? Wtf??", "id": "1086249425960386560"}, {"texto": "Mi hermana con 4 años me acaba de obligar a darle $100. Lo que me espera para el futuro...", "id": "1083745734384631809"}, {"texto": "Loco ahora hay que ser millonario para lavarse la cabeza. Habrá que elegir entre pelarse con máquina o pelarse por usar plusbelle", "id": "1083180027330596864"}, {"texto": "Tengo un ruido sumamente molesto en los tobillos. Fui a dos traumatólogos y básicamente me dijeron que el problema que tengo es un problema abierto (no están seguros de qué lo causa) y que conviva con eso porque es inofensivo 👍.  Dejá igual ni quería estar sano.", "id": "1083094526321930242"}, {"texto": "PORQUE HAY UNA SERIE EN NETFLIX SOBRE ORDENAR Y LE HABLAN A LA ROPA ?!?!?!?", "id": "1082474266619043841"}, {"texto": "Cómo pueden usar las converse sin medias? Recién van dos cuadras y ya me quiero cortar el pie", "id": "1081576973397385217"}, {"texto": "Soy el único que cuando baja de la cinta de correr camina peor que escabiado durante 10 segundos?", "id": "1080918333451431936"}, {"texto": "Acabo de descubrir que en la salita de mi hermanita tienen un grupo de wpp ABUELAS SALITA VERDE y arreglan para juntarse. Abuelas 2.0.", "id": "1077415132328808448"}, {"texto": "Hoy rendí un parcial durante 6 horas y 40 minutos. Qué tal su martes?", "id": "1067509855185977345"}, {"texto": "Hoy un boludo fue al gimnasio con una remera de Casio que decía 1<3 math jajajajajaja. Bueno chicos para algo la tenía que usar la remera no me juzguen.", "id": "1064966317126619136"}, {"texto": "Increíble como a TODOS los estudiantes de matemática nos tiembla la pierna constantemente cuando estamos concentrados.", "id": "1054413196847693826"}, {"texto": "En la facu te estamos viendo algo que se llama \"triedro de Frenet-Serret\" y en algún momento tiraron como que \"te resuelve la vida\" (para los ejercicios). Yo me quedé tipo: no habrá querido decir Fernet??", "id": "1049259901573365760"}, {"texto": "Esperemos que no dolaricen el precio de los pañuelitos porque sino la primavera va a pegar duro para los que nos da alergia.", "id": "1047096358149206018"}, {"texto": "Uno se moja más en la parada de mierda del metrobus que caminando por la calle sin techo.", "id": "1046021516712955904"}, {"texto": "Hoy toda la gente de FADU iba con un barrilete en el tren y no se me ocurre en qué situación posible debería llevar un barrilete a la facultad. Me muero de curiosidad.", "id": "1045646874336727041"}, {"texto": "Que feo prepararte tanto para algo y que salga todo como el orto.", "id": "1039857716989231105"}, {"texto": "\"Esta función es como una cebolla\". Cuándo ya no sabemos cómo imaginarnos las cosas en topología pasan estas cosas.", "id": "1039189757107073024"}, {"texto": "Qué hacemos con esa gente que está súper pendiente de Tinelli pero no se tomó 10 minutos para informarse sobre qué está pasando con la ciencia y la educación del país?", "id": "1036944540194811904"}, {"texto": "Veo en el bondi que no soy el único boludo que salió con campera hoy.", "id": "1034792398017257472"}, {"texto": "Qué linda sensación cuando te llega un aprobado inesperado.", "id": "1018947680897249280"}, {"texto": "Como me rompe los huevos que hagan encuestas con RT y fav.", "id": "1016698371594162176"}, {"texto": "Increíble que todavía haya gente que no sabe dónde apoyar la SUBE", "id": "1008672408922927104"}, {"texto": "Tren con demoras y cancelaciones porque se descompuso alguien. OBVIO QUE SE VA A DESCOMPONER ALGUIEN SI PONEN LA CALEFACCIÓN EN 40 GRADOS Y HAY 30 CM² DE ESPACIO POR PERSONA.", "id": "1006138182751186946"}, {"texto": "La gente que dice que le encanta el frío, no sale a laburar o estudiar a las 7am no??? ES UNA TORTURA.", "id": "1005051845021233153"}, {"texto": "Yo a mi hermanita de 4 años:\n+ Isa y qué más te gusta a parte de las papas fritas?\n- Más papas.\n\nES INDUDABLE QUE ES MI HERMANA.", "id": "1004011898260647937"}, {"texto": "Que bronca me da la gente que para twittear empieza a concatenar sin sentido palabras que leyó en sus apuntes de la facultad para ver si le queda algo inteligente.", "id": "997446520982171648"}, {"texto": "La persona que maneja la calefacción en el tren es atérmica. O te cagas de calor o te morís de frío, no hay punto medio.", "id": "995987153221029889"}, {"texto": "Chabón qué le hicieron al tren? Estoy viajando sentado 😱", "id": "995985319387451397"}, {"texto": "Qué ganas de preguntar cosas en clase un viernes a las 10 de la noche. Callense así termina de una vez!!", "id": "992561695292903425"}, {"texto": "Esta es la época de \"empecé el cuatrimestre diciendo que iba a estar al día y me salió como el culo\" seguido de 3 días de intenso estudio.", "id": "992215076563292160"}, {"texto": "Qué espanto la coca sin gas por favor", "id": "983517970554085377"}, {"texto": "Por favor pongan el CBC en Chubut así no hay que viajar tan como el ojete en el transporte público cada vez que empieza.", "id": "981578111430156289"}, {"texto": "Vinieron 50 personas al taller de OMA. 50.", "id": "981316194270670850"}, {"texto": "Odio esa gente en la facultad que hace preguntas al profesor pero no le interesa la respuesta. Dejá de hinchar los huevos, hace 40 grados y me quiero ir!", "id": "961980190401449984"}, {"texto": "Que lindo cuando estás en la estación cagado de calor y de repente entras al tren con aire.", "id": "960658170468323328"}, {"texto": "Con esto del descuento de la SUBE, pequeño detalle que puede fallar: si le pedis a tu amigo la plata y sacás vos tu boleto y el suyo, ganás porque el segundo sale 50% menos 🤔. Está chequeado esto?", "id": "959140611055120385"}, {"texto": "No le deseo a nadie el calor infernal del pabellón 1 en verano.", "id": "958840103648026625"}, {"texto": "Qué lindo arrancar a cursar el 29 de Enero 😊😊😊😊😊 (no)", "id": "958119850978828289"}, {"texto": "Qué hermoso es sacar mesa en Pueblo", "id": "954606977371471872"}, {"texto": "Que lindas son las vacaciones espontáneas!", "id": "952398164304318464"}, {"texto": "Chino me nombra en la entrevista de Crónica y yo estoy tipo Mike Wazowsky: \"APAREZCO EN LA PORTADA!\"", "id": "950448560637710337"}, {"texto": "Esos «sale bar?» espontáneos son lo mejor del grupo.", "id": "945843969522634752"}, {"texto": "Qué lindo es viajar con el aire del tren por favor.", "id": "943990990976806916"}, {"texto": "El próximo capítulo de Flash sale recién el 16 de enero 😭😭", "id": "941678553782996992"}, {"texto": "Quiero terminar de rendir, por favor!", "id": "940346628942286859"}, {"texto": "\"Este finde largo me pongo a full a estudiar\".", "id": "932349341536260102"}, {"texto": "Qué bien me hizo viajar al Nacional. Lo que genera una olimpíada es increíble, te marca de por vida.", "id": "931912798082338818"}, {"texto": "Por más quemado que esté, voy a subir 15 historias de instagram de la ventana del avión. Perdón si ustedes viajan todos los días yo tomo mate en La Bristol.", "id": "929851951398998017"}, {"texto": "Pobre nivel: soy el único de los exolímpicos que nunca viajó en avión y pedí que me dejen la ventana. Se ve que les dí lástima porque me dijeron que sí.", "id": "929851274861989888"}, {"texto": "Dos días para 🛫 al Nacional !", "id": "929415455944650752"}, {"texto": "Volver a escuchar música que habías dejado de lado varios años trae banda de recuerdos.", "id": "925818532172124160"}, {"texto": "Me violenta que en vez de hacer encuestas pongan \"RT o fav\". Les dan herramientas y se niegan a usarlas, así con todo.", "id": "923682378207424513"}, {"texto": "Que el bondi no pare y desde arriba leerle de los labios a la gente de \"la concha de tu madre\".", "id": "923296091679817728"}, {"texto": "Últimamente está lleno de tweets repetidos.", "id": "923242447387361281"}, {"texto": "Qué linda sensación de libertad la de salir de rendir un final.", "id": "923236026507767808"}, {"texto": "Espectacular el día para venir al río a tomar mate!", "id": "919228441244946434"}, {"texto": "Por la bronca, hoy me clavé un paquete de Don Satur en la facu (buena excusa).", "id": "919028975774633985"}, {"texto": "Ayer por segunda vez intenté salir a correr y llovió de nuevo. Parece que para el mundo ser matemático y hacer ejercicio no se llevan bien.", "id": "919028720765227009"}, {"texto": "Viajar sentado a la mañana hace la diferencia por el resto del día.", "id": "915167427754909696"}, {"texto": "Qué paja tener que cursar tantas horas y que por la ventana se vea el día hermoso.", "id": "911211999979294720"}, {"texto": "El día previo a un final es eterno y a la vez muy poco tiempo.", "id": "910212883950264322"}, {"texto": "Estar a mil nivel: me tuve que anotar en el gym de la facu porque sino no tenía tiempo de ir.", "id": "907950736344002560"}, {"texto": "Siempre tengo terror de romperle la maqueta a alguno de FADU en el bondi. Son enormes.", "id": "903297344086663168"}, {"texto": "Que grande Chino, clavó 2do puesto Provincial y ahora lo invitan al entrenamiento de la Iberoamericana. Qué lindo es entrenar.", "id": "903226718038753282"}, {"texto": "Todos saliendo y yo recién salgo de cursar", "id": "898710363264344065"}, {"texto": "Martes y viernes de 9 a 22 en la facu estoy re limado.", "id": "898293657018613760"}, {"texto": "Desde que vivo con mi abuela no paro de comer y guardar ropa limpia.", "id": "894752516105043969"}, {"texto": "Qué paja cuando te sentas a estudiar y te buscas excusas para distraerte.", "id": "893492893645537285"}, {"texto": "Nada más lindo que compartir gustos con un grupo genial de gente.", "id": "891126371480743936"}, {"texto": "Frase que le tiraron al chico que sacó oro en el mundial de matemática: ¿De qué planeta viniste, para dejar en camino a tanto Chino?", "id": "888954565864935424"}, {"texto": "Mañana se va a Aeroparque a recibir a la selección nacional que vuelve del mundial de matemática! Mejor participación en 15 años. Increíble.", "id": "888954310834479105"}, {"texto": "VAMOS CARAJO 1 ORO 2 PLATAS 1 BRONCE y 2 MENCIONES EN LA IMO PARA EL EQUIPO DE ARGENTINA Y LATAM CHAMPIONS, NO DAN MAS DE CRACKS!", "id": "888567102596161536"}, {"texto": "Gran primer día del training camp, extrañaba a los pibes y el ambiente de competencia.", "id": "887064501325058049"}, {"texto": "Terrible serie How I met your mother, atenta contra mi buen promedio en la facultad.", "id": "886383714925764608"}, {"texto": "Mañana el equipo argentino viaja a la International Mathematical Olympiad (el mundial) y probablemente medio país no se entere, qué triste.", "id": "886356305404977152"}, {"texto": "Reunión familiar y mi papá, mi tío y mi abuelo mandándose wpp entre ellos. Están todos en el mismo comedor.", "id": "884096418746683392"}, {"texto": "Hace 3 meses los memes de expanding intellect estaban buenos. Ahora los hace gente que no entiende nada. \"Memes del cerebro\" le dicen...", "id": "879514031073185792"}, {"texto": "Nada más lindo que pasar la tarde de domingo estudiando con Lu 🤓😍", "id": "871431696037670913"}, {"texto": "Es un lunes muy nada.", "id": "869287193029877764"}, {"texto": "Gente pelotuda que le pedís ayuda y se hace rogar. Dejá, le pido a otro, imbécil.", "id": "868854148116221953"}, {"texto": "No entiendo por qué la gente que se va sin querer a Coghlan espera el tren de vuelta. Drago está a 5 cuadras pajeros, caminen.", "id": "862666558954496006"}, {"texto": "Son las 6 de la tarde y sigo descubriendo nuevas anécdotas del nochón de ayer.", "id": "861323601970122752"}, {"texto": "Hay que salir a la calle con una mochila tipo la de los ghostbusters pero que tire Raid.", "id": "858722492998967299"}, {"texto": "No será una invasión zombie, pero abrís la puerta un segundo y te entran 5943 mosquitos con esteroides.", "id": "858446692386971649"}, {"texto": "No hay nada mejor que estar al pedo después de un mes intenso de correr todo el tiempo.", "id": "858139020714536960"}, {"texto": "Que termine rápido esta clase 😥😥", "id": "858087063400439809"}, {"texto": "La gente se queja de todas las estaciones del año, les viene mal todo.", "id": "857416257787789316"}, {"texto": "Qué lindo es salir de rendir un final de 6 horas y que te haya ido bien. Quemadísimo. Ahora a vivir por un tiempo.", "id": "857380007450169344"}, {"texto": "Para los que nos quejamos de que no tenemos tiempo: Hoy en la facu un chabon estudiaba mientras meaba en el migitorio.", "id": "855609497229946880"}, {"texto": "Odio estar enfermo y perder tiempo. Pero me encanta cuando me resigno, me voy a acostar tapado y me tomo un té.", "id": "852639355449606144"}, {"texto": "Esperar en Av. San Martin el bondi. Que te hagan caminar hasta Miguelete. Que tarde media hora. Y que se rompa. Que buen día!(y no es todo).", "id": "850422731078340608"}, {"texto": "Buen Pear..", "id": "848444285980733440"}, {"texto": "No puedo creer que tuve que pagar pear.", "id": "848431109209812992"}, {"texto": "Qué lindo cuando vas al gym y sin pensar te encontrás tus amigos.", "id": "847075338081456128"}, {"texto": "Qué paja cuando una actividad te cae en medio de tu tiempo libre.", "id": "840226989235675136"}, {"texto": "Qué buen presentimiento que tengo de este Pirrrsssssssssss", "id": "838201062397992960"}, {"texto": "Como concentrarse para estudiar yahoo respuestas.", "id": "836933477207519232"}, {"texto": "Odio, odio, odio perder el tren.", "id": "833714412456443904"}, {"texto": "Qué raro acordarse como era la vida de uno hace un par de años y ver cómo cambió tanto.", "id": "833642795965546497"}, {"texto": "Mi hermanita de dos años y medio sabe usar Snapchat mejor que yo.", "id": "833115214275018752"}, {"texto": "Quién te conoce preparar finales. Aguante Pear.", "id": "830704346912391168"}, {"texto": "Qué paja cursar con este calorrrrrrr.", "id": "826107798807310336"}, {"texto": "Volví de Gesell, no paré dos días más, y cuando paro me enfermo mal.", "id": "824440166131650560"}, {"texto": "Hoy sale quedarlaaa.", "id": "822999799884550146"}, {"texto": "Eu alto Le Brique, todavía ni nos fuimos.", "id": "822742390926675968"}, {"texto": "Súper Geseeeeeeelll", "id": "822697325030154242"}, {"texto": "Estamos encerrados en la carpa por la lluvia. Sale Pueblo?", "id": "822250040831909892"}, {"texto": "Sale mesa en Pueblooo", "id": "821919457098559490"}, {"texto": "Melisa tirándole mg a mis tweets a esta hora, más chu ❤", "id": "821194885231427584"}, {"texto": "Nunca me imaginé que la gente en Gesell estaba tan manija como decían. Tremendo.", "id": "821193027419078656"}, {"texto": "Si tomas y tus amigos no te siguen, pierde la gracia.", "id": "821192826520240130"}, {"texto": "Rober es lo mejor que le pasó a la previa 😂", "id": "821192703522246660"}, {"texto": "Hoy sale Le Brique!", "id": "821191003264712704"}, {"texto": "Esto de decidir ir a Gesell 3 días antes es una locura. Pero me encanta.", "id": "819360796408946688"}, {"texto": "No se puede estar en el gym a las 7 de la tarde. Demasiada gente.", "id": "817480560201367552"}, {"texto": "Quiero playa 😭", "id": "816720671896141824"}, {"texto": "Es fija, si decís \"llego re bien\", terminas llegando tarde. Si estabas a una cuadra cae un meteorito para que se cumpla.", "id": "816310953826516992"}, {"texto": "Desde cuándo se hablan estos dos? Las vueltas de la vida..", "id": "816110707406213120"}, {"texto": "Hoy grabé un DVD, me siento en 2010. Me faltaría abrirme un Fotolog y estamos.", "id": "815986014611275780"}, {"texto": "Remate, volvimos remolcados por mi abuelo 250km, en Hurlingham a las 23 se cortó la soga, vértigo en el culo.", "id": "815583800428232704"}, {"texto": "Ayer volviendo de la costa se nos quedó el auto, mi viejo y yo nos quedamos a pedir la grúa. El seguro nos dijo \"felices fiestas\".", "id": "815583415890276353"}, {"texto": "No salgo a Soul hace mil años, mañana vamos a ver que onda la fiesta.", "id": "811403380765716481"}, {"texto": "Me muero de sed y ya me levanté 5 veces para tomar. Necesito seriamente un frigobar en mi pieza así me aislo tranquilo.", "id": "811044947721854976"}, {"texto": "¿Qué es mayor, la cantidad de veces que la canción de Shakira dice \"Bicicleta\", o la cantidad de átomos en el universo?", "id": "809813854863708160"}, {"texto": "Si hay algo que odio es comer una empanada de carne y encontrarme con aceitunas. NO VAN EN LAS EMPANADAS, entiendanlo (y si ponés, avisá).", "id": "809432625572147201"}, {"texto": "Me encantan los viajes de OMA, no la podría pasar mejor.", "id": "807691154456215553"}, {"texto": "Qué lindo que la pasé con ella.", "id": "802956222446075904"}, {"texto": "Del vodka saborizado no se vuelve.", "id": "801617428572700672"}, {"texto": "Ese cafecito de 5 de la tarde en la facu es clave.", "id": "801246804922761216"}, {"texto": "Hoy sale hacer picada y cocinar pizzas con la más hermosa 😍", "id": "799640316059983872"}, {"texto": "Qué paja cuando no podés ni pensar del quilombo que tenés en la cabeza. Se nubla todo.", "id": "793789476363526144"}, {"texto": "Qué paja ir tantas veces al médico. Me parece que sale un Mc para equilibrar la felicidad (y la salud).", "id": "790647566153179138"}, {"texto": "No puede estar más linda hoy", "id": "790073813639761924"}, {"texto": "Recuperé el número!", "id": "790072958907801600"}, {"texto": "Lo peor es que uno labura para comprarse las cosas y estos hijos de puta vienen y te roban como si nada. Vayan a laburar.", "id": "789462407731154944"}, {"texto": "Que bronca que me hayan robado loco.", "id": "789462099781160960"}, {"texto": "Soy tremendo fan del olor a limón del subte A.", "id": "788139606143369217"}, {"texto": "Qué paja cuando cancelan el tren.", "id": "788139403029929984"}, {"texto": "Tres alumnitos pasaron al Certamen Nacional de OMA 🎉😄", "id": "787477714148159488"}, {"texto": "Qué garcha no poder tomar por los riñones. Igual va a ser alta noche, se sale con los pibes.", "id": "787106726650777600"}, {"texto": "Un viaje lejos, descansar un rato, distraerse y frenar un toque.", "id": "786308933363216384"}, {"texto": "Necesito que el día dure una hora más, mínimo.", "id": "786302349526441985"}, {"texto": "Me encanta que abrís Twitter y siempre el primer tweet que está a la vista es de Melisa", "id": "703601165104189441"}, {"texto": "\"Está más fuerte que cachetada de transformer\". Las cosas que uno escucha", "id": "703600598231420928"}, {"texto": "Nada más lindo que despertarse con un audio de ella", "id": "703599114202779649"}, {"texto": "7/9 de mis alumnos aprobaron, bien ahí loco", "id": "699366479662288897"}, {"texto": "Viste cuando te querías meter a la pileta pero el día es un bajón", "id": "686926286091108352"}, {"texto": "Qué rápido se pasó el año loco", "id": "682383722394595330"}, {"texto": "Star Wars VII es un rejunte de escenas de las 6 anteriores, ya estoy convencido", "id": "679839140729503744"}, {"texto": "Amo estas vacaciones", "id": "676871146059370496"}, {"texto": "EL QUE NO SALE HOY A PINAR, NO ENTIENDE NADA EN ESTE MUNDO LOCO", "id": "674674578061451264"}, {"texto": "N U E V E  - D E", "id": "674674376353185792"}, {"texto": "9D genteeeee, llegó el día de hacerse pijaaaaa", "id": "674584770395824131"}, {"texto": "DOS DIAS PARA EL NACIONAL", "id": "668492355461365760"}, {"texto": "Insta-voté", "id": "668471939443331072"}, {"texto": "Los dos somos fanáticos de lo prohibido, nos emborrachamos frente al mar", "id": "667769340079554560"}, {"texto": "Hoy queda exactamente un mes para el #9D!!", "id": "663833851458887686"}, {"texto": "Estoy completamente indignado.", "id": "662325301221937152"}, {"texto": "Mi novia me ama mucho", "id": "660883586292256769"}, {"texto": "A veces es mejor respirar hondo, tragarte lo que estás sintiendo, exhalar y seguir.", "id": "659530066280488961"}, {"texto": "Es increíble como la política pasa a ser algo meramente mediático para algunas personas", "id": "659502382401921024"}, {"texto": "Dale que falta menos para el viernes, a seguir remando", "id": "654350581264445440"}, {"texto": "Esos días de mierda que van mal y tipo 5 te los rematan con algo mucho peor.", "id": "652212648583499776"}, {"texto": "Alta noche", "id": "651671566959419392"}, {"texto": "Hoy sale Leloir, va a ser alta nochee", "id": "651514785641705472"}, {"texto": "Me da pena la gente que no sabe que tienen 2x1 en big mac las veces que quieran si tienen un ticket de compra", "id": "650755548032430081"}, {"texto": "Los gritos de Benci \"MA - ÑANA, MA - ÑANA, EXCURSIÓN DE BARRO [...]\" .", "id": "647141011148406785"}, {"texto": "Hoy sale gira con las wachas, ah no?", "id": "647139868292829185"}, {"texto": "Tramitenme un lago para mi ventana, yayaya", "id": "647123431511748608"}, {"texto": "Todos nos vamos a acordar de Juampi y el alien que le hizo esa cosa en el cuello por siempre.", "id": "647123204188860416"}, {"texto": "Rombai y Marama no salen de mi cabeza un segundo", "id": "647123042355818497"}, {"texto": "BARILOOOOOOOOOOOCHEEEE", "id": "642131169182654464"}, {"texto": "Traigan puertas, portones, escotillas, ventanas, lo que veeenga que hay una banda de manijas", "id": "641661620092071936"}, {"texto": "3 DIAAAAAAAAAAAAS", "id": "641661442622652416"}, {"texto": "Cuatro días y a la pija todo", "id": "641306953797517312"}, {"texto": "El buen blazer ....", "id": "637220077725708292"}, {"texto": "Mañana es como viernes, el viernes no hay clase, la semana que viene me la re suda, la otra.. ya fue también me la suda yyy brc!!!", "id": "636674453896695809"}, {"texto": "Clap along if you know what happines is to yoou.", "id": "636342432863526912"}, {"texto": "El chabón que vendía chips en el tren, AHORA VENDE FUNDAS DE SUBES. SEÑORES ES EL FIN DE UNA ERA.", "id": "636300915381792769"}, {"texto": "Hoy explota menta daleee", "id": "634866830742585344"}, {"texto": "El top 50 Argentino de Spotify plagueado de Rombai y Marama, que onda?", "id": "633809920807337984"}, {"texto": "Acá con la Lu", "id": "633086186152685568"}, {"texto": "Tardé 20 min en votar, ahora a vestirme como indigente y no salir de mi casa hasta mañana", "id": "630402970505605121"}, {"texto": "Una wacha piola, que se pone bien loca. Poesía de alta calidad.", "id": "629798242880999424"}, {"texto": "Estaría bueno un botón para desaparecer un rato", "id": "628011346555195392"}, {"texto": "En un mes aprox. vamos a estar en brc, y la manija aumenta cada vez maaas", "id": "627507699887009792"}, {"texto": "Cho cho chofer pare el taxi", "id": "626903870837538817"}, {"texto": "La gente pide que haga calor más seguido como hoy y no se dan cuenta que eso quiere decir que el mundo se está haciendo mierda.", "id": "626103436908580864"}, {"texto": "Todo bien con el calor, pero a este paso nos vamos a cagar muriendo todos.", "id": "626099978570600448"}, {"texto": "Qué  tipo rancio este pibe", "id": "626091610430832640"}, {"texto": "El nivel de decadencia de algunas personas hoy en día.. no podés subir eso", "id": "625843011868618752"}, {"texto": "Levantarse a las 11 es como decirle al lunes \"Te cabe\".", "id": "625668947485061120"}, {"texto": "Qué bien me hizo hablar hoy con ella", "id": "625498307977216000"}, {"texto": "No doy más de extrañarte, volvé ya, por favor", "id": "625137674698027008"}, {"texto": "Se acuerdan de 2010?", "id": "625095523679211520"}, {"texto": "Fucking peer pressure.", "id": "624713863213228032"}, {"texto": "Saben que? Voy a probar el Kiwi porque presión social.", "id": "624681098698731521"}, {"texto": "No sé quién me rompió más las pelotas, la gente que usa Kiwi o la gente que se queja de los que usan Kiwi.", "id": "624679757125451776"}, {"texto": "Quiero hacer algo hoy, no me quiero quedar en casa", "id": "624218782022696961"}, {"texto": "Ok. Vamos a putear un poquito al que se le ocurrió inventar \"La noche del encuentro\" en Grisu.", "id": "624042979708268544"}, {"texto": "Ese nudo en el estómago con el que hay que convivir a veces", "id": "623951203785940992"}, {"texto": "No puedo estar tranquilo, les juro que intento, pero no.", "id": "623345860357787648"}, {"texto": "Se me fue a Bariloche y yo acá comiéndome las uñas", "id": "622941463337398272"}, {"texto": "Ese día que venías esperando hace mil diciendo \"A partir de ahí voy a tener tiempo para vivir\"", "id": "622940435053477892"}, {"texto": "No tener que ir durante un mes al colegio y hacer lo que me gusta, es lo mejor que me pudo haber pasado", "id": "607725761630314496"}, {"texto": "Mañana primer día de entrenamiento, toda la pila!", "id": "607693103877603328"}, {"texto": "SEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE", "id": "606265758151155715"}, {"texto": "Hoy es viernes y se duerme fuerte. Mañana me sale la jubilación, seguro.", "id": "604444858485383169"}, {"texto": "Hazlo por mí Pipo, por Maginer.", "id": "601905140514164736"}, {"texto": "Yo sé que todos están esperando #ElBuzoDeNat", "id": "601568556132663296"}, {"texto": "Terminar re cansado pero saber que el día valió la pena", "id": "599737423208132608"}, {"texto": "Que buen finde, aplausos", "id": "589823749068873728"}, {"texto": "Que buena primer clase nos salió hoy", "id": "586316206614917121"}, {"texto": "Me estaría cagando de hambre", "id": "585488725360168960"}, {"texto": "Cómo hacer un trabajo práctico en 5 minutos con Juanga", "id": "585133720451047426"}, {"texto": "Ayer después de muchos años, pisé un salón de fiestas infantil", "id": "583648711953276929"}, {"texto": "Mi vieja nos deja instrucciones paso a paso para sobrevivir", "id": "582201538698964992"}, {"texto": "\"Animal Fram\" y otras burradas de Juli", "id": "580886246089592833"}, {"texto": "Dale dale, que siga la mala suerte, total yo me la banco", "id": "580780776557547520"}, {"texto": "No me puedo sacar las canciones de Panam de la cabeza, alguien que me pegue hasta quedar inconsciente", "id": "580523759209201664"}, {"texto": "Me destaco por ser un pelotudo fenomenal. A veces me sorprendo a mí mismo de cómo me supero día a día.", "id": "580194167881498624"}, {"texto": "Pobre la gente que no se está bajando un cuarto de helado ahora mismo.", "id": "580059402692108288"}, {"texto": "Mañana no salgo de casa ni que me arrastren", "id": "579813672421330944"}, {"texto": "Al fin casa, desde ayer a las 6 am que no volvía", "id": "579348889209319424"}, {"texto": "La coca se volvió una adicción para toda mi familia, no les copa volver al jugo Tang con soda?", "id": "578365318223015937"}, {"texto": "Tengo contraturno man, a las 3 de la tarde, no quiero", "id": "578241166661005313"}, {"texto": "No soporto más la semana, quiero que sea mínimo mañana a la tarde, para poder decir \"mañana es viernes\"", "id": "578240958124412928"}, {"texto": "Que te hagan ir a las 4 por una hora, cortándote el día, debería ser ilegal", "id": "577600464113528832"}, {"texto": "No puedo creer los contraturnos de mierda que nos tocaron, me quejaría", "id": "577600365119598594"}, {"texto": "Aguante ser un quemado", "id": "577133207663091712"}, {"texto": "Y no te asustes si me río como un loco", "id": "576937895472295936"}, {"texto": "Feliz día Pi gentee, si soy re nerd, enciérrenme en un sótano.", "id": "576748530263408641"}, {"texto": "Y todos ya manijeando con el #9D, dale que explotaaaaaaa", "id": "575832054203609088"}, {"texto": "El mundo afuera es un horno. Aguante estar en mi cueva, digo, mi pieza, con el aire.", "id": "574984562075287553"}, {"texto": "Por favor que no nos pongan contraturnos los viernes porque me la corto!!", "id": "574981333157466113"}, {"texto": "Último primer \"domingo bajonero porque mañana es Lunes y tenemos clase\". Abreviado algo así como #UPD", "id": "574758167986446336"}, {"texto": "Mi tweet n° 1000 (éste) está dedicado para todos los boludos que dedican sus tweets según el número.", "id": "574664049423704064"}, {"texto": "Estoy manija con todo lo que implica este año", "id": "574651028097859584"}, {"texto": "Me acabo de acordar, mañana vamos a dormir a la casa de Gal, se encara bien el viernes.", "id": "573657473304887297"}, {"texto": "Uptown Funk se gana con honores el estar en el primer puesto de Spotify hace meses.", "id": "573657259693178880"}, {"texto": "Recordemos juntos la existencia del rancio \"juguito\" Goliat.", "id": "573603361343283200"}, {"texto": "Para no perder la costumbre, hoy llegamos, y la de Química gritaba", "id": "573518320579788801"}, {"texto": "Que paja haber vuelto al colegio chabon", "id": "573157303567974401"}, {"texto": "Miércoles de flojera", "id": "570653880851288064"}, {"texto": "Espero no defraudarme", "id": "568959869702815746"}, {"texto": "Yo espero el día que alguien se prenda conmigo a preparar Klav Kalash para ver qué tan horrible es el sabor", "id": "568943822882922496"}, {"texto": "Nadie se da una idea el dolor de cuello que tengo, estoy todo contracturado, no lo puedo ni girar", "id": "568943543735218176"}, {"texto": "Cuando te salen tres problemas de sel IMO en racha, no podés pedir más por el resto del día.", "id": "568943348008013824"}, {"texto": "Mi noche de jueves se está basando en buscar temas retros", "id": "568604603652182016"}, {"texto": "Mañana lindo día se viene, esperemos que Gal se mejore", "id": "568261355070984192"}, {"texto": "Que buen día con los chicos", "id": "567844287787958272"}, {"texto": "Al fin se organiza salida con los pibes", "id": "567548393749512192"}, {"texto": "Hoy se sale a Plaza Irlanda que el día está lindo", "id": "567335360208711681"}, {"texto": "Estos 15 días en mdp se hicieron interminables", "id": "566049113981345794"}, {"texto": "Se sale para Mardel!", "id": "561466815462002688"}, {"texto": "Los nuevos trenes están geniales, ahora da el doble de gusto ir a capital.", "id": "561213997232713728"}, {"texto": "No entiendo como no les pueden gustar las películas de terror", "id": "560984014631473153"}, {"texto": "Wiggle wiggle wiggle", "id": "560946589163073536"}, {"texto": "Tengo sueño, pero ni ganas de irme a dormir, estoy bien así", "id": "560654647342673922"}, {"texto": "Cómo me gustaría irme a vivir a capital", "id": "560644834491654144"}, {"texto": "Que bien la pasé hoy", "id": "560644101805461504"}, {"texto": "El sábado se sale para mardel, como extraño la playa.", "id": "560460540116733952"}, {"texto": "Hoy pochoclos, pelis y panqueques con Lu, como no podía ser de otra manera con este día.", "id": "560451456474836992"}, {"texto": "Que bien que la pasé en la quinta de Fer", "id": "559888893399797760"}, {"texto": "Están todos durmiendo, qué onda?", "id": "558281666050162688"}, {"texto": "Como me mandaría una porción de fritas. Si, son las 11 de la mañana.", "id": "558272545397673985"}, {"texto": "Voy a empezar a usar más el twitter que lo dejé hace banda", "id": "558269253032628225"}, {"texto": "Ya quiero que sea sábado para ir a la quinta de Fer", "id": "557992722716717056"}, {"texto": "Como me encanta ir a capital", "id": "557018833828192257"}, {"texto": "Me tengo que volver a reinsertar en la sociedad, esto de ir al medio de la nada sin internet te deja colgado.", "id": "556457600997666816"}, {"texto": "El viaje a Mascardi fue lo mejor que me pasó en mucho tiempo.", "id": "556457367098097664"}, {"texto": "Mi previa es bajarme un cuarto de helado, seee", "id": "548667733525942274"}, {"texto": "A veces no sé si este tipo de cosas me tendría que preocupar, o tendría que dejar de romper las pelotas", "id": "548319243687972864"}, {"texto": "Mañana se sale a Pinaaar", "id": "548283941028106240"}, {"texto": "Noche buena, comida, fernet y mucha gente", "id": "547917326356848641"}, {"texto": "Volvió la banda del vicio", "id": "547593692815843329"}, {"texto": "Hoy sale soul", "id": "547056177084125185"}, {"texto": "Se proyecta la vida", "id": "545973202183536640"}, {"texto": "No me paró EL TREN. Si, así de anormal, viva conurbano! Siempre tan innovadores", "id": "545568624761896960"}, {"texto": "Mañana Laucha rinde educación física, #FuerzaLaucha", "id": "545242176842899457"}, {"texto": "Nada mejor que estar en diciembre y poder decir a los 4 vientos \"me la suda\"", "id": "545013187163467776"}, {"texto": "Mañana todos rinden Beron, ah no, LA ELITE NO", "id": "545009403771256832"}, {"texto": "Estaría teniendo ganas de salir", "id": "545008411214352385"}, {"texto": "Me duele la cabeza, pero siempre se puede hacer un problema más de OMA", "id": "543865576477962240"}, {"texto": "Estar con vos y nada más", "id": "543865493338476545"}, {"texto": "Se me fue de viaje, yo también tendría que haber viajado! Que bronca de ser tan boludo.", "id": "542696986395570176"}, {"texto": "Todos armando el arbolito en sus casas y el la mía bueno.. \"che má, el arbolito sigue vivo?\"", "id": "542332767686918144"}, {"texto": "No sé si meterme o no en la pelea la verdad", "id": "541080113132343296"}, {"texto": "Se armó la gorda en wpp, puterío a full", "id": "541079887378128896"}, {"texto": "Domingo, llegá rápidoo", "id": "541072127844438017"}, {"texto": "Que linda que estás, sos un caramelo.", "id": "541071260974084096"}, {"texto": "Llegar a la estación y que la aplicación de trenes te diga que faltan 35 minutos, es frustrante", "id": "541005664647393280"}, {"texto": "Hoy al Abastoo", "id": "540887274737897473"}, {"texto": "Qué carajo les pasa a todos que se van a dormir temprano?", "id": "538523200624558080"}, {"texto": "Como es que todavía no tenemos foto grupal de 5to Nat? Urgente tramiten eso.", "id": "538478336205684736"}, {"texto": "Descubrí que soy muy celoso, ya lo sospechaba, lo confirmo.", "id": "538476139464126464"}, {"texto": "Integradora de DeJorge el martes y todos planeando la copiada más grande de la historia", "id": "536603804616392704"}, {"texto": "Diciendo que hoy salen todos, me quedo corto.", "id": "536599464736481280"}, {"texto": "We'll be counting stars.", "id": "536597882225569792"}, {"texto": "Esperar el bondi un domingo es insufrible", "id": "536524984513228800"}, {"texto": "17 años y me sigue asustando la posibilidad de volver pelado de la peluquería", "id": "536156398275809281"}, {"texto": "Me di cuenta que sólo uso el twitter cuando estoy ansioso por algo.", "id": "531271591708336128"}, {"texto": "No puedo estar más manija, imposible.", "id": "531270433501622273"}, {"texto": "\"Si sólo a vos te falta entrada, junta más gente con entrada y se las fraccionan, mientras más gente, tu fracción de entrada tiende más a 1\"", "id": "530899841711611904"}, {"texto": "Me encanta cuando me habla ella.", "id": "530898620305121281"}, {"texto": "Tenía muchas ganas de ir a Pio, una entrada no les sobraba?", "id": "530898353237008386"}, {"texto": "Dejé de usar el twitter hace banda, me volví una persona más ocupada.", "id": "528389154410078208"}, {"texto": "Aguante lo random.", "id": "528389097283657728"}, {"texto": "No se como pero terminamos viendo Frozen", "id": "526214381043187712"}, {"texto": "Mañana tengo tantas cosas que hacer que me da paja pensarlas, me quedo con lo bueno que fue este día", "id": "523643885856501760"}, {"texto": "Ésta semana se define con que onda voy a estar el resto de este año y el año que viene entero.", "id": "522195769793990656"}, {"texto": "Subway y otros grandes inventos.", "id": "518552792383119360"}, {"texto": "Hace banda no salgo", "id": "518202871620595712"}, {"texto": "Stadium Arcadium y la casa sola.", "id": "517419146435657729"}, {"texto": "Hay una especie de simbiosis", "id": "517094264887857152"}, {"texto": "Qué calor, qué calor, oeeeeeeo", "id": "515716476146569216"}, {"texto": "Se fue y estoy emboladísimo", "id": "515715798036647937"}, {"texto": "Por qué le sonrío al celular? Estoy enfermo.", "id": "515257022347218946"}, {"texto": "Stalkearle las conexiones y otras enfermedades sólo mías.", "id": "513531822798815233"}, {"texto": "Vale twittear de vez en cuando, pero simplemente me da paja.", "id": "513503467676401665"}, {"texto": "Viva todo gente !", "id": "512016278715113472"}, {"texto": "Nada más depre que los días post-viaje de oma", "id": "510883085077204992"}, {"texto": "Esta semana es buenísima, y parece que se viene mejor", "id": "509480111859859457"}, {"texto": "Horaas para Mardel, dale tiempo, pasá rápido que no doy más", "id": "509479916031979520"}, {"texto": "Uh no se puede favear nada sin que le busquen una indirecta al fav", "id": "509400812112855040"}, {"texto": "Ya quiero que sea mañana para viajar a la metro!", "id": "509397395739017216"}, {"texto": "Me dan ganas de que ya nos toque a nosotros brc, pero no quiero que termine.", "id": "509152746726248449"}, {"texto": "Que buena estuvo la joda de anoche, pobre el pibe que quedo en el piso igual.", "id": "508713292895125504"}, {"texto": "A mi vieja la nominaron en el laburo para el \"Ice Bucket Challenge\", lo hace, y yo tipo salgo a la calle sólo con una bolsa en la cabeza.", "id": "506568151841406976"}, {"texto": "Que lindo irse del colegio temprano porque te \"sentís mal\"", "id": "506433384886063106"}, {"texto": "Quiero tener un 15 loco", "id": "505942259733659648"}, {"texto": "Lo que daría por que el colegio me pagara el Provincial", "id": "505912138524012544"}, {"texto": "Que bueno estuvo ir a ver Relatos Salvajes con los pibes", "id": "505865102940446720"}, {"texto": "En vez de Soul podríamos salir a un buen pub, 100 pesos, las pelotas.", "id": "505524306257133568"}, {"texto": "Soul 100 pesos? Vayanse a cagar.", "id": "505521263209873409"}, {"texto": "Viernes de hiperactividad.", "id": "505512396983914496"}, {"texto": "Quién te conoce papa.", "id": "505428198671540224"}, {"texto": "Hoy está para no ir a ningún lado y mirar series hasta la madrugada", "id": "504772226147569664"}, {"texto": "Alem o no Alem, esa es la cuestión", "id": "504704645147938816"}, {"texto": "Igual la verdad que aparte de la carpeta de De Jorge el día es buenísimo, no me puedo quejar.", "id": "503970525455331328"}, {"texto": "La carpeta de De Jorge y otras maneras de cagarme la tarde.", "id": "503968842352455680"}, {"texto": "Lo único bueno de una racha de cosas malas, es el tiempo en que empiezan a volver las cosas buenas que te pasaban, las valoras más", "id": "503331230583361536"}, {"texto": "Me podrías hablar, capaz, digo, existo.", "id": "502915927760199681"}, {"texto": "Charlie Sheen es un ídolo", "id": "502906772873814016"}, {"texto": "Todavía sigo enfermo, pero me dan 3 días de reposo, vamo lo pibe.", "id": "501830390252728320"}, {"texto": "Cuando estás enfermo en cama terminás sabiéndote los horarios de todos los canales", "id": "501124167862067201"}, {"texto": "\"Ahora se puede demostrar todo con las estadísticas, 40 por ciento de la gente lo sabe\"", "id": "501123489718214657"}, {"texto": "No doy más del dolor de garganta, me estoy muriendo y no puedo ni hablar", "id": "501120590364024833"}, {"texto": "Tener una tablet te cambia la vida", "id": "500401822570676224"}, {"texto": "Tengo el celular lleno de fotos de Retrica que no son mías.", "id": "500340392290947072"}, {"texto": "Odio que se me escapen los favs, lo odio", "id": "500339286483697664"}, {"texto": "Hace unas 3 semanas no voy al colegio y voy para cuando hay 725262 pruebas. Bajón.", "id": "498586403501248512"}, {"texto": "Me quedé sin voz, ahora del todo.", "id": "497943179967348736"}, {"texto": "Qué incómodo que es no saber si saludar a alguien que viste que esta con los amigos por falta de confianza", "id": "497422414402568192"}, {"texto": "Como me la sube ver Undateable", "id": "497195074313142273"}, {"texto": "\"Comete una mina y deja de intentar hacerte el Príncipe Azul\"", "id": "497145729706893312"}, {"texto": "Hermoso día eh, la concha de la lora.", "id": "497013337734262784"}, {"texto": "A veces el mundo me sorprende.", "id": "496786373089574913"}, {"texto": "No quiero ir al contraturno, es una paja. Me niego.", "id": "496711700138446848"}, {"texto": "Todos histéricos por Berón y yo acá, comiendo pochoclos. Ja.", "id": "496439059015680001"}, {"texto": "Mi vieja me manda wpp y yo le contesto \"Andá a laburar\". Siempre tan buen hijo.", "id": "496347335392522240"}, {"texto": "Como que no quiero que terminen las vacaciones.", "id": "496154264520380417"}, {"texto": "Ésta semana no voy al colegio, viva todo!", "id": "496101071392342016"}, {"texto": "Que tengas un selectivo que si pasás te vas a Honduras, y que días antes estés bloqueado, es frustrante.", "id": "496040627399036929"}, {"texto": "Entrar caminando a lo de mi abuela y salir rodando ya es algo que asumí hace un tiempo.", "id": "495989681717522432"}, {"texto": "La ibamos haciendo re bien en el Truco hoy, la tenía que cagar no más.", "id": "495801258733993984"}, {"texto": "Todo muy loco. Todo muy antes. Y lo que se viene después.", "id": "495800290197901312"}, {"texto": "Que bien la pase hoy, un cago de risa", "id": "495788787679895553"}, {"texto": "Me levanté con las re pilas, hoy se viene alto día", "id": "495615145595650048"}, {"texto": "Parece que sale Soul, vamooo.", "id": "495345061643948035"}, {"texto": "No como más pizza por 1 mes.", "id": "495326220373209089"}, {"texto": "Tengo sueño, me voy al sobre #TwOff", "id": "494722680117919745"}, {"texto": "JAJAJA Ya fue, Juli dijo que paga el viaje Ile, hagámonos los boludos, vamos al viaje gratis y después finjimos una pelea!", "id": "494710981444898816"}, {"texto": "La desperté a Melisa, me cago en su hiperactividad contagiosa.", "id": "494702347486900224"}, {"texto": "MELISA TIENE UN GRAVE PROBLEMA DE HIPERACTIVIDAD HOY GENTE, SALVESE QUIEN PUEDA JAJAJAJA", "id": "494685158239260672"}, {"texto": "Tiezzi la puta que te parió, me dolió a mí.", "id": "494665474014052352"}, {"texto": "Mis fotos de perfil en fb siempre son un fracaso.", "id": "494653038045319168"}, {"texto": "El gordo en el colectivo amenazando a Santi de cagarlo a piñas. JAJAJA", "id": "494637851040940032"}, {"texto": "Se llena el obelisco de gente festejando.", "id": "494521478881107971"}, {"texto": "Friends a la mañana me la re sube.", "id": "494510636152258560"}, {"texto": "Buen día gente! Hoy sale Uni, aunque tenga paja de ir.", "id": "494504981446156290"}, {"texto": "Este audio vale oro gente, les juro, vale oro", "id": "494353887369785344"}, {"texto": "Por un beso de la flaca yo daríaaaaa lo que fuera, por un beso, aunque sólo uno fuera.  (♪)", "id": "494339193393266690"}, {"texto": "Denada Juli por cerrarte el juego. Te quiero.", "id": "494330826012631040"}, {"texto": "Y parece que mañana vamos al Uni señores.", "id": "494324203139518465"}, {"texto": "Claramente, en la vida gana el mejor estratega.", "id": "494323023332134912"}, {"texto": "#QuieroApretarUnBotonY Viajar a otra realidad por un rato.", "id": "494306846031622145"}, {"texto": "Como siempre todo sale como el culo viste, para no perder la costumbre.", "id": "494303907233808384"}, {"texto": "La concha de mi madre, otra vez?!", "id": "494192021234393088"}, {"texto": "Como siempre, 3 horas planeando, y no hacemos nada. Salió quedarse en casita jugando a lo' fichine', como buen tipo con alma de gordo virgo.", "id": "494184702807248896"}, {"texto": "Ahora parece que el cine pasa a ser bowling.", "id": "494154382951202818"}, {"texto": "Parece que hoy sale cine. Pero falta más gente que se copee", "id": "494150599357644802"}, {"texto": "Lo que me costó levantarme de la cama a la computadora no tiene nombre, casi me arrastro.", "id": "494147063550996482"}, {"texto": "No, porfavor no rt más fotos turbias.", "id": "493993904450977794"}, {"texto": "Laucha vino para revolucionar twitter.", "id": "493985363447128065"}, {"texto": "Che bancá con las fotos esas de mierda! SON MUY TURBIAS JAJAJA", "id": "493983645938360321"}, {"texto": "Rema rema rema rema, rema sin parar.", "id": "493945341289304065"}, {"texto": "Quiero ir al cine loco, no voy hace banda.", "id": "493918150748950528"}, {"texto": "Planeaba empezar a tener un temperamento más tranqui, pero no pude con migo y ya mandé a alguien a la concha de su madre JAJAJA.", "id": "493910762079805440"}, {"texto": "Todos salieron menos yo? Gracias por invitarme gente, buena onda.", "id": "493863379300548608"}, {"texto": "Yo sé que tengo alma de gordo, lo sé", "id": "493770845626449921"}, {"texto": "Spotify me hace las mañanas con su música random.", "id": "493767404728500224"}, {"texto": "Colgué sin querer, ahora colgó ella, estamos a mano. Pero apurate que me duermo!", "id": "493633326326902785"}, {"texto": "Estoy aburridísimo, niveles insuperables", "id": "493611629125193728"}, {"texto": "Que lindo que el domingo no sea tan domingo como siempre.", "id": "493556714541551617"}, {"texto": "Hoy fue un día tan genial. Nada salió mal, nada.", "id": "493265640187129856"}, {"texto": "Tarde o temprano todos se \"barretizan\".", "id": "492921027857747968"}, {"texto": "Las voy a cagar a tiros. Vengan rápido", "id": "492739664714137601"}, {"texto": "Como carajo twittea tan rápido?", "id": "492707647754219522"}, {"texto": "Parece que hoy sale Alem", "id": "492685134638743552"}, {"texto": "Buen díaaa.", "id": "492681260494360577"}, {"texto": "Es increíble como la música te hace escapar de cualquier cosa, de lo que sea.", "id": "492521297964838912"}, {"texto": "Se enojó porque le dije \"Que hacé fumaporro\", mis amigos señores.", "id": "492481075130544128"}, {"texto": "Tengo que volver a hacer videos, que bien la pasaba", "id": "492445666640420864"}, {"texto": "Gente desesperada por ver 50 sombras, así está el país señores.", "id": "492421860592586752"}, {"texto": "Buen día gente, quiero hacer algo, el día está hermoso!", "id": "492340301604745217"}, {"texto": "\"There are many things I would like to say to you, but I don't know how\". Otra vez más \"Wonderwall\" suena en mi cabeza.", "id": "492103826766180352"}, {"texto": "Las cosas que ve Laucha en la tele son turbísimas, posta.", "id": "491976872071143424"}, {"texto": "Menosmal que el día está lindo así salimos a hacer algo.Todavía no puedo creer que ganamos un juego en una tarde, no puedo ver la luz.", "id": "491975924145868800"}, {"texto": "Leer conversaciones viejas, definitivamente, no hace bien.", "id": "491974336790528000"}, {"texto": "Daría lo que fuera por viajar un par de meses atrás y gritarme que soy un pelotudo, pegarme y hacerme reaccionar.", "id": "491440706745942016"}, {"texto": "Por lo visto, cuando menos la arreglo, mejor me va", "id": "491438926662344704"}, {"texto": "Conectateee", "id": "491404505410306048"}, {"texto": "No se conectó en todo el día.", "id": "491397488255848449"}, {"texto": "Levantarme tarde un Lunes, empiezo a amar mi vida de nuevo.", "id": "491249676541120513"}, {"texto": "Siempre tan buena onda todo", "id": "490993176971202560"}, {"texto": "Dai es mi ejemplo a seguirrrrr", "id": "490873018957438976"}, {"texto": "Voy a almorzar un alfajor y galletitas, por que estoy solo, y porque siempre se puede ser más paja", "id": "490517373821022210"}, {"texto": "Tendría que haber salido a Soul, esta noche es tristísima.", "id": "490345450226987012"}, {"texto": "Tengo el problema de sobrepensar las cosas todo el tiempo.", "id": "490343010480029697"}, {"texto": "No saber si las cosas te están yendo bien o mal.", "id": "490342931409035266"}, {"texto": "Que bueno estuvo la Alem hoy con los chicos, hay que repetirlo más seguido!", "id": "490273408869859329"}, {"texto": "Ah por qué tan imbécil viste, siempre cagando todo, todo", "id": "489537567058956289"}, {"texto": "Discutiendo con Laucha sobre la 5ta dimensión", "id": "489467973883551745"}, {"texto": "Me cansé, si no apruebo con esto, me la suda, a dormirrr", "id": "489244131747561472"}, {"texto": "Víspera de Beron.", "id": "489112459148406785"}, {"texto": "Listo.", "id": "488731234499973120"}, {"texto": "Saberte temas que nunca escuchaste. Eso da miedo.", "id": "488129586329161728"}, {"texto": "Tengo que dejar de intentar arreglarla cuando hablo de más, la termino cagando x1000", "id": "488104930335395840"}, {"texto": "Tenés que ser forro para enseñar de Wikipedia en un colegio privado.", "id": "487363963399581696"}, {"texto": "Dios, son como 50 páginas de Geografía, que le pasó por la cabeza a este tipo? NI QUE FUERAS BERON FLACO", "id": "487356452487430144"}, {"texto": "Si hay algo que odio, es Geografía, me niego a leer una página", "id": "486941099341000704"}, {"texto": "A contramano de mis deseos, la buena suerte esquiva mi anzuelo", "id": "486912916260528128"}, {"texto": "Ya fue, arriesgo, pierdo y ya está. La hago fácil y no me preocupo más", "id": "486718836398239744"}, {"texto": "Hacer torres con fichas de dominó y otras maneras de mostrar que tengo problemas", "id": "486568614057607168"}, {"texto": "Soy juli, ACLARO", "id": "486522790401818624"}, {"texto": "Soy tan linda, me amo :)", "id": "486522785880346624"}, {"texto": "Ya leí una página de historia. Vamos Manaos! #NosReVimos", "id": "486298260009525248"}, {"texto": "\"No puedo tirar la cadena y viene gente a casa\" JAJAJAJAJAJA", "id": "486231882644725765"}, {"texto": "Por qué tiene que ser tan difícil?", "id": "486191985834078210"}, {"texto": "Dai genia la mas diosa de todas", "id": "486160570299981825"}, {"texto": "Alguien se acuerda de \"effeame por reverse :$\" POR DIOS JAJAJAJAJA", "id": "485941371518189569"}, {"texto": "Podré?", "id": "485499497946959872"}, {"texto": "Como amo pelear con Julieta, me cago de risa.", "id": "485174927356465152"}, {"texto": "Vamos a mejorar un poco las cosas. Cambiemos el humor.", "id": "485056265291579393"}, {"texto": "Como me gusta cuando las cosas salen bien, aunque siempre algo la caga,", "id": "484816715222511616"}, {"texto": "Decime que se siente.", "id": "484740869795225600"}, {"texto": "No hay fiestas, como las de Lenny, como las de Lenny, si señor!", "id": "484474820856250370"}, {"texto": "Tan difícil?", "id": "484113560532836352"}, {"texto": "Mi vieja me llevó a comprar mucha ropa para salir. TE AMO MA.", "id": "483742606325604353"}, {"texto": "Cuando intentás hacer una torre siempre viene un pelotudo y te patea la base.", "id": "483367452508569600"}, {"texto": "\"[...] imaginar ese futuro te mantiene con vida, pero nunca te escapas. Sólo utilizas el futuro para escapar del presente.”", "id": "483055750449606656"}, {"texto": "“Te pasas toda la vida atorado en el laberinto, pensando en cómo vas a escapar de ahí un día y que fabuloso será [...]\"", "id": "483055618190614530"}, {"texto": "Las cosas nunca salen como uno espera, NUNCA.", "id": "483054717698711552"}, {"texto": "Ya fue.", "id": "482936386748559361"}, {"texto": "Hace mucho que no leía, que bueno que volví al hábito, momentos en que te vas del mundo y no volvés por un rato.", "id": "482708016286810113"}, {"texto": "Tengo que empezar a hacer las cosas bien.", "id": "482572362303287296"}, {"texto": "Siempre todo igual, siempre", "id": "482308472726249476"}, {"texto": "Sí, ahora ya entendí por qué soy un pelotudo.", "id": "482305421139390464"}, {"texto": "Me voy a dormir para siempre. Chau.", "id": "482284398050410500"}, {"texto": "Me quiero ir a dormirr", "id": "482262351824322560"}, {"texto": "Nos fue a todos bien. Que genial.", "id": "482260153241448448"}, {"texto": "Caerse y que te de paja levantarte. Así estamos.", "id": "481133552600231936"}, {"texto": "Adicto a Spotify. No puedo hacer nada sin escuchar música.", "id": "481129557773135872"}, {"texto": "Se me pegó fuerte \"Nube de mosquitos\"", "id": "480865881547743232"}, {"texto": "Esas ganas de gritarme a mí mismo: \"Bobooooo\"", "id": "480488716062834688"}, {"texto": "¿Por qué soy tan pelotudo?", "id": "480488325602504704"}, {"texto": "No puedo creer, para las cosas que más me importan tengo una traba siempre últimamente.", "id": "480424829271568385"}, {"texto": "Ya es el tercer inrento fallido de soul. Me rindo, la próxima sale godo y fue.", "id": "480228517452742656"}, {"texto": "Volver de algún lugar siempre es un problema", "id": "480043120025825280"}, {"texto": "Noo, que temaso me acordé, no lo voy a parar de escuchar ahora.", "id": "480001600099192832"}, {"texto": "Las categorías de música de Spotify tienden a infinito, en cantidad y ridiculez de nombres.", "id": "479780019342807040"}, {"texto": "Lo que va a ser mañana cuando toque Joaqo. La van a romper.", "id": "479773955272630272"}, {"texto": "Falté al colegio pero tengo contraturno, carajo.", "id": "478945552046891010"}, {"texto": "Ir perdiendo 5 a 1 en el preguntados y darlo vuelta. Emocionante señores.", "id": "478715276335144960"}, {"texto": "Chistes malos y \"Para mí gana Ghana. ENTENDES ? GANA GHANA JAJA\"", "id": "478686266511224832"}, {"texto": "Mañana sale faltazo", "id": "478670075797319680"}, {"texto": "Odio el día de hoy.", "id": "478658163567128576"}, {"texto": "Soy el único idiota que le sonríe al celular sin darse cuenta?", "id": "478357250000424960"}, {"texto": "Se están haciendo mierda", "id": "478255261053108224"}, {"texto": "Infaltable todos los viernes y sábados que se está en casa un buen skype hasta las 4 am.", "id": "478030502403014656"}, {"texto": "Estar nervioso y no saber por qué. La historia de mi vida.", "id": "477964621685354497"}, {"texto": "Que poca caballerosidad.", "id": "477678202689974272"}, {"texto": "Juanga contestame si vas que quiero ir a soul forro", "id": "477571639412936707"}, {"texto": "El pela de geo es un crack, no se compara con nadie.", "id": "477490471569473536"}, {"texto": "Peluquería aa", "id": "477489817027366912"}, {"texto": "Y al ruido de los vidrios, salió el gobernador, a preguntarle a esa señora, por qué ha roto ese farol. ESTO ES INSALUBRE, una y otra vez.", "id": "477248313045950464"}, {"texto": "Para mí \"ganó\" Croacia. Debería haber ganado posta. Se la re banca.", "id": "477209171075428352"}, {"texto": "Dale, vayanse a cagar.", "id": "477206435109928962"}, {"texto": "Como siempre dije, está todo arreglado. Aguante Croacia loco.", "id": "477203307576840193"}, {"texto": "Hoy Juli me revoleó una botella de coca y me explotó encima. Quedé lleno de coca cola.  Te odio.", "id": "477200882635796481"}, {"texto": "Ojala suspendan gim por lluevia, así vemos la presentación.", "id": "477136731964461056"}, {"texto": "El pedófilo de hoy en el colectivo, que \"estudiaba ciencias políticas y quería ver que estudiabamos\".", "id": "476877108824645633"}, {"texto": "Este viernes se sale a soul, sí o sí.", "id": "476540775098896384"}, {"texto": "Silva clavando unos, qué raro.", "id": "476498025884311553"}, {"texto": "Mañana es martes. Peguense un tiro.", "id": "476168924032032769"}, {"texto": "\"Ojo que en algunos boliches te ponen Manaos en la droga\" JAJAJA", "id": "475817825626365952"}, {"texto": "Tengo que empezar a twittear más como antes, y dejar de stalkear, sobre todo eso.", "id": "475813241252089857"}, {"texto": "Rickrollear gente ya está muy quemado.", "id": "475454590779785217"}, {"texto": "Unicorn Zombie Apocalypse", "id": "475336265231892480"}, {"texto": "Mati con twitter, Juli en skype, el mundo se dió vuelta.", "id": "475108353346007040"}, {"texto": "Mati se creó un twitter, esto es increíble.", "id": "475107600841703424"}, {"texto": "Ya no sé si me gusta el buzo de Arte o lograron persuadir mi gusto con tantos tweets.", "id": "474980743672627200"}, {"texto": "Será que Laucha es puto y cagón?", "id": "474352293261742080"}, {"texto": "Mañana me voy a quedar a comer en el colegio para explicar mate, que buen tipo soy (?", "id": "474329456794824706"}, {"texto": "Ese momento cuando no sabes como estar, porque te salen todas las cosas bien pero te sale mal la que más importaba", "id": "474316591782318080"}, {"texto": "La paja que te da hacer una prueba de Beron es increíble", "id": "474241403816394752"}, {"texto": "Todos ya estudiaron política masomenos, yo sigo planeando estudiar la noche anterior, que la chupe.", "id": "473596674523561984"}, {"texto": "Sigales buscafama", "id": "473570566256222208"}, {"texto": "No puedo creer que me contaron mal el 2, que injusto", "id": "473512029907468288"}, {"texto": "Me están stalkeando todos mis amigos, porque al pedo", "id": "472950782308794368"}, {"texto": "Ese momento cuando no podes ser más vos porque no te da el tiempo", "id": "472798045394841601"}, {"texto": "Hacer una prueba de 2 horas con ganas de ir al baño es insalubre, casi muero.", "id": "472201254257455104"}, {"texto": "Viste cuando el alumno supera al maestro? Bueno así", "id": "472160524184989696"}, {"texto": "Mi viejo: NO ME VOY A QUEDAR PELADO, NO!", "id": "471816282904743936"}, {"texto": "¿Por qué a la naranja le tiraban con un cuchillo?", "id": "471799196693979137"}, {"texto": "Las clases de Beron me estresan, la próxima duermo toda la clase y listo.", "id": "471706208991469568"}, {"texto": "Nononono, que no levanten en el paro la concha del mono", "id": "471416665322704896"}, {"texto": "Quebró 237, ¿Cómo me voy a transportar?, *\"A patín viejo, a patín\"*", "id": "470986803873185792"}, {"texto": "+Debe ser un axioma -Qué tiene que ver \"axioma\" en todo esto? + No sé, es una palabra que usas mucho y no la entiendo.", "id": "470652974570557440"}, {"texto": "Alguien escucha las canciones infantiles?, \"Murió fusilado\", \"Murió de tristeza\". Osea, esto es subliminal, alguien que los pare.", "id": "470610366821859328"}, {"texto": "Pasaron 13 bomberos con sirenas y bocinazos en la calle de mi casa por el 25 de Mayo. Buen día gente..", "id": "470584701955371009"}, {"texto": "Carajo, tengo que hacer que exista mi carpeta de historia para el martes.", "id": "470570256520331264"}, {"texto": "Filosofando sobre canciones infantiles y otras cosas que componen mi sábado.", "id": "470280914572812288"}, {"texto": "Perdí.", "id": "469963763765231617"}, {"texto": "Como amo rendir instancias de olimpíadas, vuelvo feliz siempre.", "id": "469617137837817856"}, {"texto": "Ya me estoy agotando, de tanto caminar.", "id": "469161339420557312"}, {"texto": "Día para escuchar Rock", "id": "469154885586284544"}, {"texto": "Jajaja, que genial ver a todos llegando mojados mientras yo estoy en pijama en mi casa, simplemente genial.", "id": "469151433535676416"}, {"texto": "Que lindo faltar con lluvia. Encima teníamos Beron. Amor eterno a este día.", "id": "469143216931889152"}, {"texto": "Laucha me desbloqueó de fb, VAMOS.", "id": "468922647615926272"}, {"texto": "Iba a hacer un chiste con #ElChipdeMessi, pero ya me los quemaron todos, siempre tarde.", "id": "468913474454945795"}, {"texto": "Y salió faltar mañana, enganche con el intercolegial del jueves. Felicidad.", "id": "468911012729876480"}, {"texto": "Que paja ir a gimnasia con este día.", "id": "468815835541549056"}, {"texto": "Quién hubiera dicho que Nico se iba a hacer un twitter, benvenuto al vizio.", "id": "468814486309056513"}, {"texto": "Hay gente a la que le desactivé el chat de fb hace 3 meses por paja de hablar, y no lo volví a activar, no me dí cuenta, soy una basura", "id": "468568424814108672"}, {"texto": "Alguien veía \"tu cara me suena\" como para que gane un premio? Algo va mal creo", "id": "468200443882274816"}, {"texto": "Esta chica no parece entender lo que es una persona que realmente valga la pena.", "id": "467876268005154817"}, {"texto": "Se pasará la noche con música", "id": "467842064714309632"}, {"texto": "Necesito ya una tele nueva, para ver series hasta morir de inadaptación social.", "id": "467825070078189568"}, {"texto": "Tiempo récord.", "id": "467799482965700609"}, {"texto": "Que el mundo se valla bien a la mierda. Me voy a dormir. Que suerte de mierda la mía siempre igual.", "id": "467506667341746176"}, {"texto": "Se sale con o sin lluvia, no?", "id": "467457728605327360"}, {"texto": "Estoy muy hiperactivoo, quiero salir yayayayayaa", "id": "467455034868117504"}, {"texto": "Hoy sale soulouloul", "id": "467436448351019010"}, {"texto": "Uf, tenía unas ganas de ir a soul, va todo el curso encima, me cabio.", "id": "467367320349052928"}, {"texto": "Feliz, feliz, feliz, feliz. Citando a McDonalds \"me encanta todo esto\"(?. Volviendo del sel IMO.", "id": "467059978357186562"}, {"texto": "Que lindo no tener que recuperar con Beron, sería un bajón estar estudiando Política", "id": "466394103933329409"}, {"texto": "Lindo martes 13", "id": "466264699550461952"}, {"texto": "Casi nunca hago lo que me propongo, me enoja mucho.", "id": "466007977623687168"}, {"texto": "En este momento me odio más que nunca.", "id": "466007804939993088"}, {"texto": "Lunes, sos muy básico, siempre igual.", "id": "465904158764048384"}, {"texto": "#LaClaveParaSerFelizEs dejar de ser un pajero y salir a lograr lo que tanto soñaste estando tirado en tu cama.", "id": "465349297580437504"}, {"texto": "Tengo sueño. Anciano siempre.", "id": "465326072306077697"}, {"texto": "Hoy \"el duelo\" entre Laucha y Martín, casa de Sigales.", "id": "465262650209759232"}, {"texto": "Es genial el Nacional de Buenos Aires, nunca había entrado", "id": "465187777873588226"}, {"texto": "Me levanté, dije \"tengo sueño\" y falté al colegio. Qué más lindo que eso?", "id": "464792643562921985"}, {"texto": "Ni ganas de ir al contraturno", "id": "464445409364946944"}, {"texto": "Laucha me bloqueó de face, que calentón que es jajaja.", "id": "464222927592759296"}, {"texto": "Laucha se calentó por lo de la foto JAJAJA", "id": "464222768880287744"}, {"texto": "Noooooooo bajón que no viaja, no es lo mismo", "id": "463856327920336896"}, {"texto": "Wooah ! Living on a prayer !", "id": "463832962287427584"}, {"texto": "Que negros de mierda.", "id": "463762664129585152"}, {"texto": "Que manera de manguear cosas hoy en la expo jajaja.", "id": "463720372823916544"}, {"texto": "Tengo 11 biromes, un cuaderno, una pulsera, un chupetin y muchos folletos de universidades. SOMOS SUPER RATAS JAJAJA.", "id": "463720111996940288"}, {"texto": "Es increíble lo genial que es este día.  Y todavía queda más de la mitad.", "id": "463719702821609472"}, {"texto": "Terminé el trabajo, un pique hasta la cama, y nos vimos, a ver la tele", "id": "463505908472246273"}, {"texto": "Este Lunes es muy Lunes.", "id": "463459221447929858"}, {"texto": "En el gim con los pibes", "id": "463401736351518721"}, {"texto": "Me acabo de dar cuenta que a Krabapple en los Simpson en el café le ponen \"Absolut Krusty\".", "id": "462655693607018496"}, {"texto": "Soultrain y la concha de tu madre. Iba a ser alta nochee loco", "id": "462471250800279552"}, {"texto": "Hoy se sale fuerteeeeee", "id": "462358259123617793"}, {"texto": "Laucha atendeme el Skype pelotudo.", "id": "462283083119878145"}, {"texto": "Viendo videos de un físico loco un feriado a la noche, porque nerd y fantasma.", "id": "462066212696887296"}, {"texto": "Floja plaga con Xipolitakis en el inicio, JAJAJAJA", "id": "462060450650525696"}, {"texto": "Spotify es lo mejor que le pasó a mi pc desde el 2013.", "id": "462002781445189632"}, {"texto": "Ojalá pueda salir mañana.", "id": "462002394747121664"}, {"texto": "Estoy re hiperactivo, necesito a alguno de mis amigos para picarlo con una birome. Soy muy normal.", "id": "461623381570248704"}, {"texto": "Odio resfriarme.", "id": "461594725360103424"}, {"texto": "Se me pegó Happy de Pharrel Williams, mi mente la canta sola.", "id": "461587534938898432"}, {"texto": "Hoy se sale a soul, con alta previaa", "id": "461555004784918528"}, {"texto": "Un gato negro me está saltando en la parada de colectivo. Parece que será un buen día.", "id": "461083724348936192"}, {"texto": "Hoy voy al gym, esto es increíble, alguien sáquele screen a este tweet.", "id": "460825405604130817"}, {"texto": "Escribir como villero debe costar un huevo, con tantas mayúsculas, minúsculas y acentos mezclados.", "id": "460554759674417152"}, {"texto": "Si la amas, déjala ir, si vuelve sin helado, no le abras.", "id": "460554199407656960"}, {"texto": "\"Me mandaron tanto a la concha de la lora, que me voy a recibir de ginecólogo de aves\" JAJAJA.", "id": "460553587995594752"}, {"texto": "Todo sale demasiado bien, me va a terminar cabiendo feo, lo presiento.", "id": "460160506217893888"}, {"texto": "El colectivo no viene más.", "id": "459795878833053697"}, {"texto": "Tiro tiro tiro puñalada puñalada. El que me pegó eso, que sepa que lo odio.", "id": "459756736950185985"}, {"texto": "Hay gente estúpida y se puede demostrar cada vez más fácilmente.", "id": "459487064283566081"}, {"texto": "El enano está en las nubes. Tiró el celular al piso y se le cayo encima una taza de mate cocido. Todo al mismo tiempo. BUENA CRACK.", "id": "459378415133818880"}, {"texto": "Plana ídolo.", "id": "459372548707602432"}, {"texto": "Nunca nadie me entendió tan bien mis planteos como ahora.", "id": "459124690162696192"}, {"texto": "Digo, cómo buscan estimular la lectura dando para leer el LAZARILLO DE TORMES?, devuélvanlos a su época con el auto de Back to the Future.", "id": "459096849128108034"}, {"texto": "Hablemos de la paja que me da volver a casa después de gimnasia.", "id": "458736068968189952"}, {"texto": "Enrique el de Geo es un crack, me cae demasiado bien el chabón.", "id": "458735832568827904"}, {"texto": "Me acordé del \"yo quería el agua, no el pico\" de Mati, que chabón JAJAJA", "id": "458418288301969408"}, {"texto": "Siento como que desperdicié demasiado tiempo que no puedo recuperar, me siento un idiota.", "id": "458411413845733377"}, {"texto": "Por lo que sé, si para la prueba de Beron estudio la noche anterior semi dormido como siempre, me va a garchar, pero paja de estudiar posta.", "id": "458407388773875712"}, {"texto": "La maratón de BBT y el chocolate me hicieron el domingo.", "id": "458037442692411392"}, {"texto": "El día después de Pascua es el auge de la gordura humana.", "id": "457983530304143360"}, {"texto": "Voy a morir comiendo chocolate, lo sé.", "id": "457980859677564929"}, {"texto": "Decí que en mi pieza no se escucha nada, yo creo que si tuviera que dormir con los llantos de la bebé no podría.", "id": "457756702289723392"}, {"texto": "Laucha hizo \"una calculadora con agua\". OK.", "id": "457736197180493824"}, {"texto": "Soy un pelotudoo, la cagué.", "id": "457734484008251392"}, {"texto": "No te alejes de mi porque akmonme quedo solitobsin ninguna utilidad #predeterminadodemierda", "id": "457294003311226880"}, {"texto": "No puedo creer que se borró el video.", "id": "457243600779493376"}, {"texto": "De repente todo sale mal.", "id": "457217966480695296"}, {"texto": "Tengo sueño a esta hora ya, no se que onda, me vuelvo viejo.", "id": "456654910931480576"}, {"texto": "No se que haría sin mi dosis diaria de skype con los chicos, es lo mejor del día siempre.", "id": "456622021892251648"}, {"texto": "Gente, ya nos peleamos todos con todos, dejen de romper las pelotitas con bariloche, se nos fue de las manos, dense cuenta.", "id": "456523268644536321"}, {"texto": "Últimamente estoy de re buen humor, me chupa un huevo todo", "id": "456521077246550016"}, {"texto": "Hacía banda no cambiaba la foto de perfil, tampoco twitteaba, volvió el Agustin que esta al pedo", "id": "456519137280262145"}, {"texto": "Esto de tener lo de Arte en la computadora no sirve, estoy hace 2 horas por la página 4", "id": "455529854369157120"}, {"texto": "El tema \"bariloche\" saca lo peor de nosotros.", "id": "454843998117830657"}, {"texto": "Me cansé de discutir, si querían que me rinda, esta era la manera, basta.", "id": "454809678564691969"}, {"texto": "Me gustaría sabe qué fueron a hacer al colegio los que fueron hoy.", "id": "454405816196825088"}, {"texto": "Pensé que la empresa se iba a elegir rápido, pero parece que no todos buscamos lo mismo", "id": "454377757393178624"}, {"texto": "Quiero verla dale mann dejame entrar soy el hermano!", "id": "452270191658168320"}, {"texto": "No saber que hacer.", "id": "452226881614798848"}, {"texto": "Me quiero ir ya", "id": "451025617811931136"}, {"texto": "Ahora empieza el bardo ¿Snow o Travel?, ¿Huemul o Auxonia?, ¿Cuál sale más barato?. Es todo igual, pero aguante snow.", "id": "450802684179013632"}, {"texto": "Este tipo es un forro, con lo que hizo hoy ya me demuestra que es un pelotudo como pensaba", "id": "450802316447215616"}, {"texto": "Mañana falto, ya fuee", "id": "450456271540338688"}, {"texto": "Hace bocha no twitteo, no sé que onda", "id": "450077811479691264"}, {"texto": "Hodor.", "id": "448523401079320577"}, {"texto": "Claramente valió la pena", "id": "448104716753317889"}, {"texto": "Despues del finde terminé hecho mierda. No dormí nada. Sale siesta de 10 horas.", "id": "448103874755194880"}, {"texto": "Tengo que limpiar la pileta, má ten me.", "id": "447429913864187904"}, {"texto": "Cosas raras y el puto \"franelógrafo\"", "id": "445972602817765376"}, {"texto": "Clari la mejorrrr de todas", "id": "445943877447716864"}, {"texto": "A ver, hacer una copia barata de un grupo de amigos piola, no los hace ser piola, los hace mas petes.", "id": "445609121446768640"}, {"texto": "Odio venir a hacerme análisis de sangre", "id": "444841092890890242"}, {"texto": "Somos el mismo curso, pero el segundo año que estamos juntos, todavía nos sentamos un grupo en cada mesa del kiosco. Odio que pase eso.", "id": "444216543355084801"}, {"texto": "Estoy re contento que Nico viaja con nosotros a Bariloche, no iba a ser lo mismo si no.", "id": "444216239062147072"}, {"texto": "Eso es mala leche", "id": "444216071063883776"}, {"texto": "Estoy nerviosísimo y no sé por qué.", "id": "443564406472187906"}, {"texto": "Que horrible que es haber venido a hacer el boleto escolar de 343. ME CAGO DE FRIO LOCO ATENDEME.", "id": "443340051821658112"}, {"texto": "Iba todo bien hasta que me acordé que es domingo, un día mas de fin de semana porfavor!", "id": "442824087703138304"}, {"texto": "En lo de santi!", "id": "442470049974988800"}, {"texto": "Ese momento en que me levantan a las 9 después de haber salido y los mando a todos a la mierda", "id": "442321363374596097"}, {"texto": "Que bueno estuvo ayer", "id": "442300790494208000"}, {"texto": "Nos pasamos por la #ZekoFest", "id": "442184730776449025"}, {"texto": "Hola pri, me estás stalkeando, lose.", "id": "442117044361003008"}, {"texto": "No esperaba tanto que llegara el viernes desde el año pasado.", "id": "441744203278602240"}, {"texto": "Salimos todos los días a la 1.05 prácticamente, una mierda", "id": "441618239487893504"}, {"texto": "Idolatrar a Plana hasta el infinito.", "id": "441616790796259330"}, {"texto": "Nos tocó una de las ÚNICAS 3 aulas sin aire, encima, es la misma que tuvimos en 4to. Gracias eh.", "id": "441333919137267712"}, {"texto": "Me la re sube saber que mañana tenemos a Plana.", "id": "441325422228144128"}, {"texto": "¿Por qué la gilada de hacernos empezar el 5?", "id": "441020672416813056"}, {"texto": "Casi nos comemos un boludeo impresionante", "id": "440939872921329665"}, {"texto": "No me copa mucho el color que pintamos la cocina. Pero mi pieza quedó genial.", "id": "440595998394425344"}, {"texto": "Die - té - ti - co.", "id": "440311521105567744"}, {"texto": "Y de Aerosmith pasamos a Soda Stereo señores, hoy pinta popurri de todo lo que me gusta.", "id": "440310792521383936"}, {"texto": "Me pintó escuchar Aerosmith, como en los viejos tiempos", "id": "440309652060790784"}, {"texto": "Me tiraría en la cama y no me levantaría nunca.", "id": "440295075805814785"}, {"texto": "Vamos la concha de la lora, ganó River y le gané la apuesta. (Si, twitteo las cosas 3 horas después de pensarlas)", "id": "440294329647509504"}, {"texto": "Esto de pintar la casa me cagó la salida del sábado.", "id": "439960505071857664"}, {"texto": "Hay demasiadas mujeres de visita en mi casa. Cuento 5 pero se multiplican progresivamente.", "id": "439486237255413760"}, {"texto": "A cortarme el pelo", "id": "439456301735608320"}, {"texto": "+Hagamos un equipo \"serio\". - JAJAJAJA, sisi.", "id": "439245946778435584"}, {"texto": "Tengo que refinar mi gusto musical, no puede gustarme casi TODO.", "id": "439245623234412544"}, {"texto": "Dije que iba a las 6.. son las 7 y contando", "id": "439158920305975299"}, {"texto": "Me encanta que haga frío para ponerme exageradamente ropa de invierno.", "id": "439158828983406593"}, {"texto": "Puta, empató Chelsea, adiós plata.", "id": "438800489086746624"}, {"texto": "Me aburro", "id": "437650637346840576"}, {"texto": "No-doy-más.", "id": "437648344752459778"}, {"texto": "Vine sin desayunar. Voy a fundir el restaurant.", "id": "437622874304970752"}, {"texto": "Ayer nadie cerro la puerta de casa y dormimos con todo abierto. Somos unos genios.", "id": "437607078354374656"}, {"texto": "Donde están todos?", "id": "437404988277395456"}, {"texto": "Nos pagan a todos la comida del restaurant mañana, a comeeeeer.", "id": "437389465535791104"}, {"texto": "Porqué no nací en Estados Unidos? Quiero ir algún día aunque sea, conocer.", "id": "437061591960260608"}, {"texto": "No salgo hace bocha, siempre digo, voy a salir, voy a salir, y no hago nada", "id": "437023451518599168"}, {"texto": "Acá con Laucha uno en cada pc, porque siempre se puede ser mas gordo vicioso.", "id": "436705208349892609"}, {"texto": "Dejalo pasar Agustín... hacé de cuenta que no lo escuchaste, calmate", "id": "436330403545088000"}, {"texto": "Mañana martin pone casa, pero yo voy a ir hecho un zombie.", "id": "436323143003553792"}, {"texto": "Uf mañana me tengo que levantar a las 9, que paaja", "id": "436323009842782208"}, {"texto": "Cuando me gusta una película no puedo parar de verla, la vería infinitas veces", "id": "436313188674437120"}, {"texto": "Quiero que lindos días para usar la piletaa", "id": "436279368231297025"}, {"texto": "Podría mirar Warner todo el día", "id": "435949930859876352"}, {"texto": "Se me pegó el tema de la propaganda de Movistar, \"Everybody talks\", la pasan tan seguido que no se me va de la cabeza.", "id": "435949796067528704"}, {"texto": "Las estupideces que tengo que escuchar", "id": "435936576544047104"}, {"texto": "Jugando al poker y mirando el freestyle de NBA", "id": "434898005054222336"}, {"texto": "En lo de lucas con los pibes", "id": "434897499988709376"}, {"texto": "Como estoy con Imagine Dragons, no puedo parar de escuchar.", "id": "434776752955465728"}, {"texto": "La puta, yo quería ir a soul.", "id": "434499370667368448"}, {"texto": "Tengo hambre y aca me arrancan la cabeza para comer algo", "id": "434405736316420098"}, {"texto": "En palermo con los pibes. Menos los casados", "id": "434403193356046336"}, {"texto": "Me molesta cuando en mi casa hay gente y se meten todos en mi cuarto, que onda? No se pueden ir a otro lado?", "id": "434343948770091008"}, {"texto": "Estos días no me dan ganas de hacer nada", "id": "434090310935646208"}, {"texto": "Levantarme y ver Friends me hace empezar bien el día", "id": "433621463766028288"}, {"texto": "A veces no controlo las pelotudeces que digo.", "id": "432657841552252928"}, {"texto": "Canciones raras y \"Blurred Lines\".", "id": "432375358336159745"}, {"texto": "Con Nico y Lucas conquistando corazones", "id": "432324876633128960"}, {"texto": "Odio fuerte la canción de \"ponete el cinturón\"", "id": "432203574756773888"}, {"texto": "Volvió el Internet, gracias, puedo vivir otra vez.", "id": "431940677618774016"}, {"texto": "Día 4 \"sin internet\" : Considero recurrir al suicidio. Empiezan a vislumbrarse potenciales síntomas de locura.", "id": "431823738431344641"}, {"texto": "Arnet y la puta oligarquía.", "id": "431573894097805314"}, {"texto": "Robar un chiste de internet y usarlo en la tele debería ser ilegal, inventense sus propios chistes GILES", "id": "431256243890823168"}, {"texto": "A falta de internet: comida, cama, radio y celu en mano. Sigo extrañando el internet", "id": "431247825964654592"}, {"texto": "El internet vuelve mañana y yo aca con barba de náufrago sonriéndole a la pc como todo buen inadaptado. Si, el viernes soul urgente.", "id": "431246553874202624"}, {"texto": "Día 2 \"sin internet\": La comida en exceso no cubre el vacío de aburrimiento", "id": "431119537619369985"}, {"texto": "El forro me dice \"volves a tener internet en 48 hs\" como si fuera fácil de asumir.", "id": "430795646980063232"}, {"texto": "Cosas que me enferman y el tono de espera Telecom.", "id": "430742907948388352"}, {"texto": "Sali afuera y veo todo amarillo, lo ven todos o estoy re duro?", "id": "430114357604003840"}, {"texto": "Nada mas pete que cantar la canción de señores papis estando solo en tu casa. Ah para, yo estaba haciendo eso.", "id": "429735675324530688"}, {"texto": "Vayanse a la mierda todos", "id": "429687651168296960"}, {"texto": "Lluevee, vamos!", "id": "429621203209166850"}, {"texto": "Estoy muy feliz e hiperactivo, alguien que me pegue ?", "id": "429384768304607232"}, {"texto": "Hoy viene Ale a estudiar química, una paja, pero todo por un amigo", "id": "429271007673593857"}, {"texto": "Sale soul mañana o no sale soul? Esa es la cuestión.", "id": "429117950570663937"}, {"texto": "Hoy fue un buen día, estuve encerrado todo el día, pero igual pasaron cosas geniales.", "id": "428713633401409537"}, {"texto": "Me puse horarios para organizar mi día porque estoy muy alpedo, si así de pelotudo soy.", "id": "428653131677712384"}, {"texto": "Radioactive, radioactive ♪", "id": "428337987814846465"}, {"texto": "Ver Casados con hijos me alcanza para ser feliz por el resto del día.", "id": "428218312833527808"}, {"texto": "Maldito karma", "id": "427952318718279680"}, {"texto": "Que buena peli \"Ladrona de libros\", muy bien lograda.", "id": "427623156556111873"}, {"texto": "El olor a cigarrillo con el que salgo de soul es impresionante", "id": "426997056473808896"}, {"texto": "Que bien que me cayo esta piba", "id": "426996635353485312"}, {"texto": "Con las fotos de esta noche hacemos una película", "id": "426976910728757248"}, {"texto": "Vacio vacio esta esto, pero vamos a ponerle onda", "id": "426948077099171840"}, {"texto": "Sale souuul", "id": "426912934460395520"}, {"texto": "Terribles ganas de comer pollo a la parrilla, pero son las 2 de la mañana, no da.", "id": "426221666889252864"}, {"texto": "Me acuerdo cuando se me ocurrían cosas para twittear, que buenos tiempos", "id": "426220141081141248"}, {"texto": "Perdí señores", "id": "426219597386088449"}, {"texto": "Espero que mañana este lindo", "id": "426059661402324992"}, {"texto": "Quiero salir a algún lado, me aburro mucho", "id": "425368177506144257"}, {"texto": "Quiero ir al cine, lo necesito.", "id": "424701292657664000"}, {"texto": "Last Vegas, extrañaba ver una buena película.", "id": "424668913993932800"}, {"texto": "Arreglaron la luz! Puedo vivir otra vez. A cargar el celular.", "id": "424377351799984128"}, {"texto": "Peli con los pibes!", "id": "423971397941989379"}, {"texto": "Deje mi casa impecable, ni la quiero tocar.", "id": "423906535107203072"}, {"texto": "La puta se suspendio lo de laucha y ahora me vienen todos a la pile. Que pasa que no se ponen de acuerdo?", "id": "423906029890703360"}, {"texto": "Y bueh, como no salió nada, le ocupamos la casa a Laucha para ver una película.", "id": "423884302770638848"}, {"texto": "Lo que amo de las vacaciones es que estoy 13 horas solo de lunes a viernes con musica a todo lo que da!", "id": "423874787195117568"}, {"texto": "Soy el esclavo de la casa, estoy entrenado por mi vieja para limpiar absolutamente todo, y me volvieron un obsesivo.", "id": "423874562246184960"}, {"texto": "Cine o club, que sale?", "id": "423851465846046720"}, {"texto": "Amaría vivir en Estados Unidos y hablar inglés todo el día, es muy genial.", "id": "423848557875982337"}, {"texto": "Necesito salir, urgente.", "id": "423663343069433856"}, {"texto": "Aca con el enaano en casa!", "id": "423647172806975489"}, {"texto": "Lo  sacaron a Ale de la pileta. Porque siempre se puede hacer mas bardo.", "id": "423560941356466179"}, {"texto": "Me estoy por hacer un experimento de corte nuevo, esperemos que salga bien", "id": "423530433179967488"}, {"texto": "Que buen día que pase en el trede hoy.", "id": "423248402013376513"}, {"texto": "Se reventó el fantasmometro de lo fantasma que es este pibe. Encima se cree piola.", "id": "423174255887810560"}, {"texto": "Salio trede ee !", "id": "423173796858961920"}, {"texto": "Me parece que hoy sale trede", "id": "423123530750763008"}, {"texto": "Pizzas con los chicoos", "id": "422894184417460225"}, {"texto": "En lo de santi con los pibes!", "id": "422855832091766784"}, {"texto": "Logré levantarme temprano de nuevo, no lo puedo creer.", "id": "422763794503172096"}, {"texto": "Hoy mega juntada con los pibes", "id": "422087769834283008"}, {"texto": "En el trede con los pibess!", "id": "421744046596718592"}, {"texto": "Me tiraria a la pileta, por diversión.  Pero primero tendría que limpiarla. Ahí se fue la diversión.", "id": "421518859326083072"}, {"texto": "Da, nos ibamos a juntar todos y no se puede, fuck", "id": "421390513997377537"}, {"texto": "Me cago en la suerte que tengo en algunas cosas, decí que no tengo la misma suerte en todo, sino nose.", "id": "421105884119314432"}, {"texto": "Actividad Paranormal 5, es mejor que las otras 4, alfin se dieron cuenta de que iban mal.", "id": "421067410150391808"}, {"texto": "Ese momento en que encontrás la canción que tanto buscaste. Inigualable.", "id": "420959503991861248"}, {"texto": "Me encanta la lluvia, pero cuando voy a salir me caga los planes.", "id": "420635977116155905"}, {"texto": "Hice trampa en el uno, soy re malo gente, temanme", "id": "419685743439908864"}, {"texto": "No se puede tratar con gente tonta, me da bronca hablar con gente irrazonable.", "id": "419161490327748608"}, {"texto": "Que lindo es dormir y comer apenas te levantas, es genial", "id": "418418704011894784"}, {"texto": "Con mi primo hicimos torre de copas y servimos la sidra asi, que genios", "id": "418237832202055680"}, {"texto": "No me gusta nada de lo que hicieron para empezar, genial, me cago de hambre traigan la carne.", "id": "418179448614436865"}, {"texto": "Me gusta mas cuando festejamos en mi casa, es mas comodo y no tengo que poner cara de payaso feliz ante todo el mundo", "id": "418169035961171969"}, {"texto": "Amo la imagen nueva de Google de hoy, es genial", "id": "418043379155349505"}, {"texto": "El aire no se apaga desde ayer, lo quiero apagar para no hacerlo mierda, pero me cago de calor sino", "id": "417786867287740417"}, {"texto": "Algún día me voy a hacer millonario con internet.. algún día...", "id": "417785639308779520"}, {"texto": "Y si dejo todo y me voy a dormir?", "id": "417433067301511168"}, {"texto": "La casa cuando mi vieja se va a algún lado parece vacía, yo encerrado en mi pieza con el aire, mi viejo encerrado en su pieza lo mismo", "id": "416968680065343488"}, {"texto": "Tengo ganas de ir al uni, pero hace un calor de cagarse", "id": "416605913252765697"}, {"texto": "Mi casa tiene menos espiritu navideño que una casa de budistas, comen, se emborrachan, brindan y se van, extraño los regalos sorpresa.", "id": "415713588330766338"}, {"texto": "No le encuentro la gracia a un fuego artificial si no hace luces. Lo compran solo por el ruido?", "id": "415712975010279424"}, {"texto": "Todos hablando de \"Papa Noel\", y muchos regalos, aca en mi casa ni armaron el arbolito JAJAJA, lo que es vivir sin chicos chiquitos", "id": "415711943152779265"}, {"texto": "Muero de calor, y estoy en ballester. Llego a casa con el aire en mi pieza y no me sacan ni para brindar.", "id": "415519207812780032"}, {"texto": "Perder antes de empezar.", "id": "415221736175464448"}, {"texto": "Me hice mierda limpiando la pileta, así que ahora voy a dormir hasta las 10 de la noche en el colchón inflable.", "id": "414813591036895232"}, {"texto": "Que bien que salio todo en el escenario, estuvo genial", "id": "414556370663251968"}, {"texto": "Muero de calor! Aire acondicionado gracias por existir", "id": "414477017401135105"}, {"texto": "Ir a lo de mi abuela y comer hasta morir", "id": "414201770999820288"}, {"texto": "Ultimamente no twitteo nada", "id": "413674723541651456"}, {"texto": "Odio cuando no me sale algo aunque lo intente 50 veces", "id": "413119246139273217"}, {"texto": "Cada vez que me propongo hacer algo, empiezo y a los 5 minutos ya me da paja, odio eso.", "id": "412666252234989568"}, {"texto": "Escuchar un tema y no encontrarlo", "id": "411642760400474112"}, {"texto": "Que hecho mierda de ayer, pero valió la pena", "id": "411207787645923329"}, {"texto": "No tengo como volver de pioo, la puta madre", "id": "410915751512387585"}, {"texto": "Hoy explooota Piooo!", "id": "410877975882498048"}, {"texto": "Dejar pillo es un arte que se logra con pocas palabras pero de buena calidad.", "id": "410512599965790208"}, {"texto": "Kung fu rainbow lazer force JAJAJAJA que forrada", "id": "410224100532310016"}, {"texto": "Soy un taraaaado, importante", "id": "410058108229017600"}, {"texto": "Hoy se salee!", "id": "409861936273031168"}, {"texto": "No doy más, me voy a dormir", "id": "409003974444843009"}, {"texto": "Enseñarle a Ale matemática, y que entienda, toda una odisea.", "id": "408341576025264128"}, {"texto": "El chabón este es un idiota, se cree que por tener un despacho es el rey del mundo, ojalá algún día lo echen por pelotudo incompetente", "id": "407998888117665792"}, {"texto": "Lindo día, me levante con suerte desde temprano", "id": "407918446282686464"}, {"texto": "*viendo \"en llamas\"* *la protagonista rompe el campo de fuerza* *el cine entero aplaude*. Yo ya no entiendo mas nada", "id": "406944271552770048"}, {"texto": "Uni con los chicos :)", "id": "406898084938285056"}, {"texto": "No tenía el trabajo, pero la computadora de la biblioteca \"tenía un virus\", y me lo perdonó, jajaja, eso es suerte", "id": "406606235769659393"}, {"texto": "Ultimamente no twitteo nada, no  se que onda", "id": "406605988104384512"}, {"texto": "Justo hoy tengo que editar el video?, yo queria hacer que quede genial, pero no me da tiempo #Fuck", "id": "406160486749581313"}, {"texto": "Perdí.", "id": "405872606231789569"}, {"texto": "Este chabón me hace odiar historia.", "id": "405473913708105728"}, {"texto": "Tengo un finde bastaante movido,  tengo que aprovechar dormir ahora o voy a morir para el martes", "id": "404270679538679808"}, {"texto": "#DiaDeLaMusica y otras cosas de las que no me entero nunca", "id": "404056888184016897"}, {"texto": "Que lindo sería tener una pileta en mi casa, viviría boludeando ahí", "id": "404035025168908288"}, {"texto": "Hoy el día estuvo genial", "id": "404028441449594880"}, {"texto": "Tengo un sueñoo, estoy muriendo, y ya dormí siesta", "id": "403249122058059776"}, {"texto": "Patiada con los chicos en lo del enanooo", "id": "402837127412875264"}, {"texto": "Situaciom sentimental: amando y siguiendo a samti maddesss", "id": "402810280469856256"}, {"texto": "Quiero volver al Nacional y que nunca se termine, sería un sueño hecho realidad.", "id": "401860688932384768"}, {"texto": "De vuelta en casa, fuck", "id": "401550766483075072"}, {"texto": "Soy un fracasado hasta nuevo aviso.", "id": "401531150457659392"}, {"texto": "Me perdi el desayuno por dormir, comida o dormir, comida o dormir, bueh ya fue dormir", "id": "400965451410575360"}, {"texto": "Nunca ame tanto un juego de cartas como el mafia en los nacionales", "id": "400813517848469504"}, {"texto": "*jugando al mafia* -Se despierta el rabino +JAJAJAJA", "id": "400813335828267008"}, {"texto": "Buen dia hoy en la playa, ahora a jugar a las cartas #MuyAlPedo", "id": "400749814004334592"}, {"texto": "*los de tercer nivel saliendo* +Como te fue?-Mejor que ayer +Te hicieron mierda no? -Si. +JAJA pichi yo todavia soy 2, jubilate", "id": "400683856572850176"}, {"texto": "Todos hablando de justin bieber, calmense loco", "id": "400222833290539008"}, {"texto": "Dale quiero la comida de verdad, no la entrada", "id": "400063944481853441"}, {"texto": "*jugando al pool* Si, hace un triangulo isosceles magico la metes y ganamos. Ok se van al carajo chicos", "id": "400041857914535936"}, {"texto": "Como me relaja ver el mar, podría quedarme horas", "id": "399975925498273792"}, {"texto": "Pobre la gente que se estaba hospedando en el hotel desde antes, le caen 500 pibes, literal, una ya se fue del descontrol que hay", "id": "399957092259627009"}, {"texto": "Primer almuerzo y ya no doy mas, el viernes salgo de mardel rodando", "id": "399955524634292224"}, {"texto": "Fuck, me toco el piso 13 toda la onda eh", "id": "399841322494083073"}, {"texto": "Y salió dormir", "id": "399761790600769536"}, {"texto": "La mole de seguridad del micro entro al baño, corran! #MeSacoElHambre", "id": "399760995411062784"}, {"texto": "Este tipo es un incompetente, me saco el peor lugar en el peor micro, al lado del baño, me odia. #SosUnHdp", "id": "399753875013787648"}, {"texto": "Mañana todos al Nacional <3. No puedo estar mas ansioso #QueAlguienMeGolpee", "id": "399657179919024129"}, {"texto": "1 Día, mi ansiedad me consume.", "id": "399356491406127104"}, {"texto": "Quiero salir a algun lado porque estuve encerrado mucho tiempo, y nadie quiere #GraciasEh #AsiQuedamos", "id": "399233069707587585"}, {"texto": "No llega mas el lunes, me quiero ir ya!", "id": "398996424492589056"}, {"texto": "Imposible no amar este juego", "id": "398994783966081024"}, {"texto": "Probando el gta V con juangaa", "id": "398992131966394368"}, {"texto": "Que bueeno 12 días sin colegio, y un hotel genial, todo gratis #ALaMierdaTodo #AmoEstaParteDelAño", "id": "398122408378265600"}, {"texto": "Llegar y escuchar música a todo lo que da.", "id": "397766740802686977"}, {"texto": "- Eh amewooo tené' hora?\n- Según la posición del sol es mediodía ¡TE CAGUE HIJO DE PUTA INTENTA ROBARME EL SOL!", "id": "397546790481690624"}, {"texto": "Que buen 15 el de ayer, la pase genial", "id": "397072143789608960"}, {"texto": "Que diosa que es Martiii, divinaa", "id": "396845342588956672"}, {"texto": "Estan todos histericos y molestos loco, calemense.", "id": "396469009920434177"}, {"texto": "Entiendo el Instagram, pero no es para mi, no todos somos fotogénicos", "id": "396454904836800512"}, {"texto": "Tocar la guitarra y empezar a gritar como un idiota a la vez, si señores asi me divierto yo, #Bobo #Peguenle", "id": "396430806152777728"}, {"texto": "Ansiedad+Hiperactividad en mi es una terrible irritación para todo el que se me acerque, cálmenme de un golpe porfavor", "id": "396429159401922560"}, {"texto": "Que buen partido hoy en gimasia, me cague de risa", "id": "396375294518378496"}, {"texto": "La funda del s2 le entra genial al celu nuevo #ConseguiFunda", "id": "396047565914796033"}, {"texto": "Yo venia a dormir mi dulce siesta, y termine cortando el pasto #Fuck #Cabio", "id": "395656070569275392"}, {"texto": "Admiro a los que hacen las publicidades de Quilmes y Coca-Cola, las mejores lejos", "id": "394987799595593728"}, {"texto": "Como estan todos con los jueguitos de facebook, calmense.", "id": "394954980051800064"}, {"texto": "Como siempre, mañana con clases bien temprano, a pesar de que tienen que limpiar #SoloPasaEnElAgusti #TodosPutos", "id": "394596092446138368"}, {"texto": "15 min de propaganda de los kirchner, la puta madre BASTA! Ojala se calmen mañana", "id": "394535496350965760"}, {"texto": "Este celular es genial, lo amo", "id": "394286750748913664"}, {"texto": "Al 237 le falta un numero en el cartel, parece ser un 23, bien ahi", "id": "394144408473722880"}, {"texto": "Antes de morir voy a la tomorrowland si o si!", "id": "393895540645462016"}, {"texto": "Martin garrix, me solucionas el abirrimiento", "id": "393894441490329601"}, {"texto": "Nacho: estos gatos de piccirilo, encima que venden droga. Jajaja", "id": "393893091427749888"}, {"texto": "Que bueno q esta este celulaaaar", "id": "393876895550300160"}, {"texto": "Probando el BBM 790E8190", "id": "393786690239614976"}, {"texto": "Seee tengo nuevo celularr, gracias ma.", "id": "393563835904184321"}, {"texto": "Algun dia quiero ir a la tomorrowland, sigo teniendo eso en la cabeza, tengo que cumplirlo", "id": "393436496528564224"}, {"texto": "Calmense un poco chicos, se van al carajo", "id": "393383363530473473"}, {"texto": "A la profesora de quimica le va a dar un colapso nervioso", "id": "393382886411612160"}, {"texto": "Cuando se pelean 2 amigos, la cosa es dificil, si decis quien crees que tiene razon, la ligas vos tambien", "id": "393181640383815680"}, {"texto": "Laucha tiene internet gracias a mi, soy tan crack (?), ah no", "id": "393161215595134976"}, {"texto": "No sabia que Nico sabia jugar asi al ajedrez, me rompio el orto, encima jugaba mientras bailaba como un retrasado #MiHumillacion", "id": "393115300305973248"}, {"texto": "Me quiero comprar el Galaxy s3 mini, esta genial", "id": "393114353257295872"}, {"texto": "Denis se comio 2 negativos en historia, pero despues el profesor lo dejo corregir las pruebas, ok, algo esta mal", "id": "392827467594878976"}, {"texto": "Me haría un instagram, pero nunca me saco fotos, y me daría paja empezar a sacarme", "id": "392766417696604160"}, {"texto": "Que lindo quedarse dormido, cuando tenias que hacer algo que no querias", "id": "392761908652023809"}, {"texto": "Lindo día hoy, pero tengo mucho sueñoo", "id": "392696527031762946"}, {"texto": "Todavia no hicimos el puto trabajo de TIC", "id": "392349524951195648"}, {"texto": "Vaamos chicos larguen las compus la puta que los pario", "id": "392347762530205696"}, {"texto": "Ese momento incomodo en que todas las pcs estan ocupadas y tenes que hacer un trabajo", "id": "392347190007701504"}, {"texto": "Alaben al/la que creo las pastas, #AmorEterno", "id": "392319797263753216"}, {"texto": "Mi abuelo \"en la remiseria tenemos una clienta que se llama Pura Concha de Alegre, y en Tucuman habia una Concha de Vaca\"", "id": "391992578226548737"}, {"texto": "Juntarse con la parte aburrida y clasica de la familia #AburrimientoTotal #AQueHoraNosVamos?", "id": "391984083821395969"}, {"texto": "Una a una se van callendo las caretas", "id": "391669735932563457"}, {"texto": "Que bien la pase en lo de germi hoy, estuvo genial", "id": "391424569296158720"}, {"texto": "Dale, pelotudo es no mas el pibe, les encanta traerme problemas gratis", "id": "391328147448152065"}, {"texto": "El \"Aaaa chatrán\" de Ale ahora esta en boca de todos, hoy lo dijeron 12312412 veces #Pego", "id": "391243466631438337"}, {"texto": "No puedo parar de escuchar madeon hoy, no se que onda", "id": "391006638322102273"}, {"texto": "Aca en twitter todas las noches son #NocheDeIndirectas, noche, dia, madrugada, todo.", "id": "391006160888672256"}, {"texto": "Le voy a cobrar comisión por la publicidad que le hice al gil", "id": "390980425524338688"}, {"texto": "Martin y sus resumenes, como vendio el hijo de puta! JAJAJA", "id": "390980333857820672"}, {"texto": "Que lindos dias los de esta semanaa", "id": "390910984631484416"}, {"texto": "Jajaja que idolooo de amigo que tengo", "id": "390618488919715840"}, {"texto": "Que bien se siente cuando te sale todo bien, lastima que no dure mucho, pero igual", "id": "390253457086504960"}, {"texto": "Lindo dia, volvio el calorrr", "id": "390151629879926784"}, {"texto": "Odio como escriben los chilenos, \"wea\" \"po, qlio\" \"aweonao\" \"weon, chucha\" cada 2 palabras. COMPRATE UN DICCIONARIO PELOTUDO, me saca.", "id": "389933352339267584"}, {"texto": "Lautaro falta mañana, que forrooo, ahora no tengo a quien molestar", "id": "389929410544955392"}, {"texto": "Me canse, basta!", "id": "389602875074043905"}, {"texto": "Me aburrrooooooooo", "id": "389592827090321409"}, {"texto": "Solo a mi me pasan estas cosas", "id": "389564749093953536"}, {"texto": "Menosmal que mañana no hay clases, sino me pegaba un tiro masomenos", "id": "389553911440228352"}, {"texto": "Cama nuevaa!", "id": "389519782602502145"}, {"texto": "Alguien se acuerda de esa propaganda que decia: \"Que Sueiro apague la luz!\" ? JAJAJA, malisima", "id": "389254074249396224"}, {"texto": "Tiene LOS problemas, un psicologo se volveria loco el", "id": "389216601792598016"}, {"texto": "Cumpleaños de familia un sabado a la noche #Justo #Garron", "id": "389205170569347072"}, {"texto": "Llego el judio de juangaa", "id": "389083889085321216"}, {"texto": "#CosasQueLaBajan que te claven un visto", "id": "389083346300444672"}, {"texto": "Que hago ahora 1 hora en la facultad de agronomia, ya me la recorri entera, me parece que sale dormir abajo de un arbol, ah ni negro", "id": "388767965921173505"}, {"texto": "La proxima me vuelvo en colectivo", "id": "388767305267965952"}, {"texto": "Que día de mierda", "id": "388395181654802432"}, {"texto": "Hoy Ale rompio su propio récord, durmio sin parar 3 horas cátedra seguidas, desde las 7:20 hasta las 9:30, incluyendo el recreo, #Crack", "id": "388341504504107008"}, {"texto": "Nos pasaron la prueba de Química y no saque cosas de la mochila en todo el día #BuenJueves", "id": "388341247158398976"}, {"texto": "Hoy: +\"Che Hurti\"  - \"NO!, NI-CO, NI-CO, ENE I CE O, NI-CO!\" JAJAJA como se saco este pibe", "id": "388110000528175104"}, {"texto": "Dale dale dale, que llegue el viernesss", "id": "387982680463134720"}, {"texto": "#EstariaMuyBuenoQue Mati llegue mañana con buena onda al colegio, pero no, esas cosas no pasan jajaja", "id": "387742747563528192"}, {"texto": "No puedo esperar mas para el viaje! Falta demasiadoo", "id": "387741818781044736"}, {"texto": "Al fin volvieron los lindos dias seguidos", "id": "387671600889597952"}, {"texto": "Mañana nos toma DeJorge, todos van poniendo el culo en la pared", "id": "387351636059750400"}, {"texto": "Que alguien me haga acordar que no me suba mas a un 343 azul, las calles con adoquines son insufribles, aguante el rojo", "id": "387291367602671616"}, {"texto": "Y yo que queria dormir, tengo contraturno", "id": "387284047803596800"}, {"texto": "#UnDefectoMio es que tengo tantos defectos que no los puedo nombrar todos sin olvidarme alguno", "id": "387246312917184514"}, {"texto": "Uf, ahora me tengo que cocinar, ni ganaaas", "id": "387244743190519808"}, {"texto": "Lindo dia", "id": "387242312901726208"}, {"texto": "Como odio los domingos, son insufribles.", "id": "386875992616095744"}, {"texto": "Que buen aba hoy", "id": "386689557829541888"}, {"texto": "Dale 1 cuadra de cola para entrar a aba lpm", "id": "386614904066936833"}, {"texto": "Todo mal loco, la puta madre", "id": "386527403784163329"}, {"texto": "A lo de mati con los pibes!", "id": "386268301241745408"}, {"texto": "Cuando no te decidis que tema esuchar, pones tomorrowland", "id": "384113729371009024"}, {"texto": "No pude evitar la tentacion, sali en practicamente piyama a ver como cagaban a trompadas al intento de ladron, hacían fila", "id": "382990751753195520"}, {"texto": "JAJA, al lado de mi casa le quisieron robar al carnicero, ahora esta TODO el barrio en la esquina cagando a trompadas al chorro, por hdp JAJ", "id": "382990250751954945"}, {"texto": "Me re duele todo y no puedo ni tragar, que mierda", "id": "382287011908186112"}, {"texto": "Voy por la calle y pasa una nena de 6 años cantando \"El Shampu\", nos fuimos al carajo.", "id": "382176735095050240"}, {"texto": "Estar al pedo y ver la entrega de premios \"Emmy\"", "id": "381953510457102337"}, {"texto": "Que mierda hoy la lluvia, cago todo", "id": "381584142548606977"}, {"texto": "Noo, que no lluevaa", "id": "381439148596264960"}, {"texto": "Desde el martes que no voy al cole, Seeeeeh", "id": "380820183486451713"}, {"texto": "Aaaa que bronca loco", "id": "380820061725802496"}, {"texto": "Típico, es mi cumpleaños y me comi la tradicional cagada a piñas sin filtro jajaja", "id": "380082160788443136"}, {"texto": "Ah pero este pibe es alto pelotudo", "id": "379025033684738049"}, {"texto": "Ya me vi 3 horas de Bing Bang Theory.... mañana salgo sin falta, a donde seaa !", "id": "378719685224566784"}, {"texto": "#QueSeraDeLaVidaDe Auzmendiaa, que ídolo ese chabon", "id": "377962136003039232"}, {"texto": "Increible como puede cambiar una vida de un segundo al otro, no? Pero completamente, la verdad, increible", "id": "377595454487134209"}, {"texto": "Y de repente, la vida te da un vuelco de 180, y se te va todo a la mierda", "id": "377595005528846336"}, {"texto": "Cause I'm only a crack in this castle of glass ♪", "id": "377593310258282497"}, {"texto": "Casi 34 grados en invierno, en 10 años nos morimos todos por el calentamiento global a este paso", "id": "377481807354015744"}, {"texto": "No quiero ir a computaciooon", "id": "377121667102679040"}, {"texto": "Algo mas?", "id": "376792220243734528"}, {"texto": "Y COMO DICE LA MORALEJA EL QUE NO SE EMPALMA SE DEJA SE DEJA", "id": "376464002009690112"}, {"texto": "MIRA COMO ESTA LA VAGANCIA EN ESTE BAILE TODOS RE MAMADOS CON LAS MANOS EN EL AIREEEEEEEEE", "id": "376463588904292352"}, {"texto": "Dia para no hacer naaada", "id": "376390459779596288"}, {"texto": "Me voy 1 hora, vuelvo, y tengo 12 notificaciones de 12 publicaciones en fb diciendome \"FAAMA\", ok ponele", "id": "376121272515559424"}, {"texto": "Todavia ni se que toma Jasson y lo tenemos a la primer hora, bien", "id": "375763304855003137"}, {"texto": "Ah pero esta piba se sarpa en linda", "id": "375408534956941312"}, {"texto": "Dejorge es lo mas basura que hay, hace y dice lo que se le canta pero al extremo, espero que un dia  a lo caguen a trompadas por pelotudo", "id": "375280469254086656"}, {"texto": "Cosas embolantes y la tarea de Lakner", "id": "374943271799099393"}, {"texto": "Ni ganas de ir al computacion", "id": "374596018110615552"}, {"texto": "Aaaa me la suda el trabajo de salud, no lo hago y fue", "id": "374310227446755328"}, {"texto": "Aaa me re cabio", "id": "374238986765484034"}, {"texto": "Ni gaanas de hacer el trabajo de salud, para que carajo dije que lo iba a hacer", "id": "374174407318462464"}, {"texto": "#TengoUnTerribleOdioA La gente que odia a las personas que, enrealidad, son iguales a el/ella, osea, HACETE CARGO y deja de hacerlo vos.", "id": "373960420484055040"}, {"texto": "Una de las únicas cosas buenas de las fiestas familiares, es la infinita comida que queda para el otro día", "id": "373958403418120192"}, {"texto": "Aca con \"Los Rancheros\" terminando el asaado!", "id": "373619697893511168"}, {"texto": "Hoy a lo de Rober con los pibees!", "id": "373570284235661312"}, {"texto": "Momentos insoportables y una clase con Silva enojado", "id": "373542329723781120"}, {"texto": "Menosmal que mañana no hay posthora con Lakner porque sino ya iba a buscar la cuchara para cortarme las venas", "id": "373227688678260736"}, {"texto": "Me saca cuando tardan media hora en contestarrr", "id": "373225816433242112"}, {"texto": "Que bajon tener que ir a inglees, quiero dormiir!", "id": "373153677982171136"}, {"texto": "Aaah que paja de levantarme temprano mañaaana", "id": "372548550212603904"}, {"texto": "Mas temprano la misa de mañana no, no? Las cosas que se hacen por el alfajor y la coca.. jajaj", "id": "372511437521821697"}, {"texto": "Vamos al cinne y soy el unico que sabe como llegar al uni en el 343, genial", "id": "357584341641076736"}, {"texto": "Hoy al cine con los pibes!", "id": "357512053902163969"}, {"texto": "Recien me levanto, y veo que en el grupo de wpp del curso las respuestas de las pruebas de mate y quimica enteras JAJAJA", "id": "355337202311495681"}, {"texto": "Los cumpleaños de familia son aburridos, hasta que todo el mundo se pasa de copas..", "id": "353677002915581952"}, {"texto": "Hay algo que de mas paja que un resumen de literatura, una prueba de religion y una prueba escrita de gimnasia, juntos?", "id": "352921354397429760"}, {"texto": "Cosas al pedo y una prueba escrita del reglamento de basquet entero", "id": "352847819368955904"}, {"texto": "Como odio a este chabon, nos hizo mieeerda en la prueba", "id": "352464605479575552"}, {"texto": "#MeDaPorLasPelotas tener que hacer las pruebas de DeJorge, estoy en naturales capo, no me pidas fechas.", "id": "351875998033256449"}, {"texto": "Aaaaaa tengo sueñooo!", "id": "351229797713707008"}, {"texto": "Dios que diosa que es Mar.", "id": "351169487157997569"}, {"texto": "El grupo de wpp del curso manda 10 mensajes por segundo, dejen de jodeeer", "id": "350742026981093376"}, {"texto": "En serio vale llorar y hacer tanto bardo por unas entradas para ver a 5 pelotuditos hacer playback? Me dan pena", "id": "349336230472859649"}, {"texto": "Porque a este chabon se le ocurre corregir la carpeta? Nunca corrige, ahora quiere que la completemos, que ganas de arruinarme el domingo", "id": "348824138816815104"}, {"texto": "Hoy abadia estuvo geniaal!", "id": "348639447778209793"}, {"texto": "Edenor, te odio.", "id": "347926471395926017"}, {"texto": "Nada mejor que ganar esos partidos del contraturno y que el otro equipo se quede caliente", "id": "344625696431288320"}, {"texto": "Profesora nueva de quimica, entra, y ya nos da 37 ejercicios para hacer, simplemente genial.", "id": "344152910193639425"}, {"texto": "Ese momento de enojo cuando le decis a el peluquero que queres, y hace todo lo contrario el muy forro", "id": "342050887193219073"}, {"texto": "No mas colegio hasta el lunes! WII", "id": "324199908057944064"}, {"texto": "Ese momento en el que veo la bola de pelos que había en mi cabeza, #ChauRulos", "id": "323098630032588801"}, {"texto": "Mañana a la peluqueria, nose si es bueno o malo, mis rulos estan en peligro", "id": "322893506202976256"}, {"texto": "Odio que los chinos del mercado hablen entre ellos en... chino .", "id": "313793791901450240"}, {"texto": "Y ahora tambien prohibieron publicidades de ofertas de mercados tanto en diario como por tele? Paso a paso, este pais se vuelve dictadura...", "id": "313094242077646848"}, {"texto": "Estar al pedo: el deporte mas practicado del mundo.", "id": "313079522381684736"}, {"texto": "Esto de tener que ir a los cumpleaños de familia es un mierda sinceramente jajaja", "id": "312335079768727554"}]